{
    "chapter1": {
        "number1": {
            "scope": "第１章:医薬品に共通する特性と基本的な知識",
            "title": "医薬品の本質に関する次の記述のうち、正しいものの組合せはどれか。",
            "choice": [
                "a 一般用医薬品は、効能効果、用法用量、副作用等の情報を購入者等に適切に伝達するため、添付文書や製品表示に必要な情報が記載されている。",
                "b 医薬品は、人の疾病の診断、治療若しくは予防に使用されること、又は人の身体の構造や機能に影響を及ぼすことを目的とする生命関連製品である。",
                "c 一般用医薬品は、一般の生活者が自ら選択し、使用するものであり、添付文書を見れば、効能効果や副作用等について誤解や認識不足を生じることはない。",
                "d 検査薬の検査結果については、正しい解釈や判断がなされなくても、適切な治療を受ける機会を失うおそれはない。"
            ],
            "option": [
                "1 :（ａ、ｂ）",
                "2 :（ａ、ｃ）",
                "3 :（ａ、ｄ）",
                "4 :（ｂ、ｃ）",
                "5 :（ｃ、ｄ）"
            ],
            "answer": 0,
            "explanation": []
        },
        "number2": {
            "scope": "第１章:医薬品に共通する特性と基本的な知識",
            "title": "医薬品の本質に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a 一般用医薬品として販売される製品は、製造物責任法の対象ではない。",
                "b 一般用医薬品は、医療用医薬品と比較して保健衛生上のリスクは相対的に高い。",
                "c 一般用医薬品には、添付文書や製品表示に必要な情報が記載されているので、販売時に専門家が専門用語を分かりやすい表現で伝えるなどの情報提供を行う必要はない。",
                "d 医薬品が人体に及ぼす作用は複雑、かつ、多岐に渡り、必ずしも期待される有益な効果（薬効）のみをもたらすとは限らない。"
            ],
            "option": [
                "1 : 誤 正 正 誤",
                "2 : 誤 正 誤 正",
                "3 : 誤 誤 誤 正",
                "4 : 正 誤 誤 誤",
                "5 : 正 誤 正 誤"
            ],
            "answer": 0,
            "explanation": []
        },
        "number3": {
            "scope": "第１章:医薬品に共通する特性と基本的な知識",
            "title": "医薬品のリスク評価に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a ヒトを対象とした臨床試験の実施の基準には、国際的に Good Clinical Practice（ＧＣＰ）が制定されている。",
                "b ＬＤ５０とは、動物実験により求められる５０％中毒量のことであり、薬物の毒性の指標として用いられる。",
                "c Good Vigilance Practice（ＧＶＰ）とは、医薬品に対する製造販売後の調査及び試験の実施の基準である。",
                "d 医薬品の効果とリスクは、用量と作用強度の関係（用量‐反応関係）に基づいて評価される。"
            ],
            "option": [
                "1 : 正 正 正 正",
                "2 : 誤 正 正 正",
                "3 : 正 誤 誤 正",
                "4 : 誤 誤 正 誤",
                "5 : 誤 正 誤 誤"
            ],
            "answer": 0,
            "explanation": []
        },
        "number4": {
            "scope": "第１章:医薬品に共通する特性と基本的な知識",
            "title": "健康食品に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a 健康食品は、法的にも、安全性や効果を担保する科学的データの面でも医薬品とは異なることを十分理解しておく必要がある。",
                "b 健康食品は、その多くが摂取しやすいように錠剤やカプセル等の医薬品に類似した形状で販売され、誤った使用方法や個々の体質により健康被害を生じた例も報告されている。",
                "c 栄養機能食品は、特定の保健機能を示す有効性や安全性などに関する国の審査を受け、許可されたものである。",
                "d 一般用医薬品の販売時にも健康食品の摂取の有無について確認することは重要で、購入者等の健康に関する意識を尊重しつつも、必要があればそれらの摂取についての指導も行うべきである。"
            ],
            "option": [
                "1 : 正 正 誤 正",
                "2 : 正 正 誤 誤",
                "3 : 正 誤 正 正",
                "4 : 誤 誤 誤 正",
                "5 : 誤 誤 正 誤"
            ],
            "answer": 0,
            "explanation": []
        },
        "number5": {
            "scope": "第１章:医薬品に共通する特性と基本的な知識",
            "title": "アレルギー（過敏反応）に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a アレルゲン（アレルギーを引き起こす原因物質）となり得る医薬品の添加物としては黄色４号（タートラジン）、カゼイン、亜硫酸塩（亜硫酸ナトリウム等）等が知られている。",
                "b 外用薬では、アレルギーは引き起こされない。",
                "c 医薬品の中には、鶏卵や牛乳等を原材料として作られているものがあるため、それらに対するアレルギーがある人では使用を避けなければならない場合もある。",
                "d アレルギーには、体質的・遺伝的な要素はない。"
            ],
            "option": [
                "1 : 正 誤 正 誤",
                "2 : 正 正 誤 誤",
                "3 : 誤 誤 正 誤",
                "4 : 誤 正 正 正",
                "5 : 誤 正 誤 正"
            ],
            "answer": 0,
            "explanation": []
        },
        "number6": {
            "scope": "第１章:医薬品に共通する特性と基本的な知識",
            "title": "医薬品の副作用に関する次の記述のうち、正しいものの組合せはどれか。",
            "choice": [
                "a 世界保健機関（ＷＨＯ）の定義によれば、医薬品の副作用とは、「疾病の予防、診断、治療のため、又は身体の機能を正常化するために、人に通常用いられる量で発現する医薬品の有害かつ意図しない反応」とされている。",
                "b 眠気や口渇等の比較的よく見られる症状は、副作用といわない。",
                "c 副作用は、血液や内臓機能への影響等のように、明確な自覚症状として現れないこともある。",
                "d 複数の疾病を有する人の場合、ある疾病に対して使用された医薬品の作用により、別の疾病の症状が悪化することはない。"
            ],
            "option": [
                "1 :（ａ、ｂ）",
                "2 :（ａ、ｃ）",
                "3 :（ａ、ｄ）",
                "4 :（ｂ、ｃ）",
                "5 :（ｂ、ｄ）"
            ],
            "answer": 0,
            "explanation": []
        },
        "number7": {
            "scope": "第１章:医薬品に共通する特性と基本的な知識",
            "title": "医薬品の適正使用に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a 選択された一般用医薬品が適切ではなく、症状が改善しないまま使用し続けている場合には、副作用を招く危険性が増すことがある。",
                "b 医薬品を本来の目的以外の意図で、定められた用量を意図的に超えて服用してもよい。",
                "c 青少年は、薬物乱用の危険性に関する認識や理解が十分であり、薬物を興味本位で乱用することはない。"
            ],
            "option": [
                "1 : 正 正 誤",
                "2 : 正 誤 正",
                "3 : 誤 正 誤",
                "4 : 誤 誤 誤",
                "5 : 正 誤 誤"
            ],
            "answer": 0,
            "explanation": []
        },
        "number8": {
            "scope": "第１章:医薬品に共通する特性と基本的な知識",
            "title": "医薬品の代謝及び医薬品と食品との相互作用に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a 注射薬の作用や代謝は、食品によって影響を受けることはない。",
                "b 酒類（アルコール）をよく摂取する者では、肝臓の代謝機能が高まっていることが多く、アセトアミノフェンは通常よりも体内から速く消失することがある。",
                "c ビタミンＡ等のように、食品中に医薬品の成分と同じ物質が存在するために、それらを含む医薬品と食品を一緒に服用すると過剰摂取となるものがある。",
                "d 生薬成分が配合された医薬品と生薬成分が含まれた食品（ハーブ等）を合わせて摂取すると、その医薬品の効き目や副作用を増強させることがある。"
            ],
            "option": [
                "1 : 正 正 正 誤",
                "2 : 正 正 誤 正",
                "3 : 正 誤 正 正",
                "4 : 誤 正 正 正",
                "5 : 正 正 正 正"
            ],
            "answer": 0,
            "explanation": []
        },
        "number9": {
            "scope": "第１章:医薬品に共通する特性と基本的な知識",
            "title": "小児と医薬品に関する次の記述のうち、正しいものの組合せはどれか。",
            "choice": [
                "a 「医療用医薬品の添付文書等の記載要領の留意事項」（平成２９年６月８日付け薬生安発０６０８第１号厚生労働省医薬・生活衛生局安全対策課長通知別添）において、小児という場合は、おおよその目安として７歳以上、１５歳未満の年齢区分が用いられている。",
                "b 成人用の医薬品の量を減らして小児へ与えれば、副作用等が発生する危険性はない。",
                "c 小児は、大人と比べて身体の大きさに対して腸が短く、服用した医薬品の吸収率が相対的に低い。",
                "d 小児は、血液脳関門が未発達であるため、吸収されて循環血液中に移行した医薬品の成分が脳に達しやすい。"
            ],
            "option": [
                "1 :（ａ、ｂ）",
                "2 :（ａ、ｃ）",
                "3 :（ａ、ｄ）",
                "4 :（ｂ、ｃ）",
                "5 :（ｃ、ｄ）"
            ],
            "answer": 0,
            "explanation": []
        },
        "number10": {
            "scope": "第１章:医薬品に共通する特性と基本的な知識",
            "title": "乳幼児と医薬品に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a 医薬品が喉につかえると、咳き込んで吐き出し苦しむことになり、その体験から乳幼児に医薬品の服用に対する拒否意識を生じさせることがある。",
                "b 一般に乳幼児は、容態が変化した場合に、自分の体調を適切に伝えることが難しい。",
                "c 「医療用医薬品の添付文書等の記載要領の留意事項」（平成２９年６月８日付け薬生安発０６０８第１号厚生労働省医薬・生活衛生局安全対策課長通知別添）において、おおよその目安として生後４週以上、２歳未満を「乳児」としている。",
                "d 乳幼児が誤って薬を大量に飲み込んだ誤飲事故の場合には、一般用医薬品であっても応急処置等について関係機関の専門家に相談し、又は様子がおかしいようであれば医療機関に連れて行くなどの対応をする必要がある。"
            ],
            "option": [
                "1 : 正 正 正 正",
                "2 : 誤 正 誤 誤",
                "3 : 誤 誤 正 正",
                "4 : 正 誤 正 誤",
                "5 : 正 正 誤 正"
            ],
            "answer": 0,
            "explanation": []
        },
        "number11": {
            "scope": "第１章:医薬品に共通する特性と基本的な知識",
            "title": "高齢者と医薬品に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a 「医療用医薬品の添付文書等の記載要領の留意事項」（平成２９年６月８日付け薬生安発０６０８第１号厚生労働省医薬・生活衛生局安全対策課長通知別添）において、おおよその目安として７０歳以上を「高齢者」としている。",
                "b 高齢者は、若年時と比べて医薬品の副作用を生じるリスクが高くなるが、基礎体力や生理機能の衰えの度合いは個人差が大きく、年齢のみから一概にどの程度リスクが増大しているかを判断することは難しい。",
                "c 一般用医薬品の販売等に際しては、実際にその医薬品を使用する高齢者の個々の状況に即して、適切に情報提供や相談対応がなされることが重要である。"
            ],
            "option": [
                "1 : 正 正 正",
                "2 : 正 正 誤",
                "3 : 誤 誤 正",
                "4 : 誤 正 正",
                "5 : 誤 誤 誤"
            ],
            "answer": 0,
            "explanation": []
        },
        "number12": {
            "scope": "第１章:医薬品に共通する特性と基本的な知識",
            "title": "医療機関で治療を受けている人等が一般用医薬品を使用する場合に、医薬品の販売等に従事する専門家として留意すべきことに関する次の記述のうち、誤っているものはどれか。",
            "choice": [
                "1 生活習慣病等の慢性疾患を持つ人において、疾患の種類や程度によっては、一般用医薬品を使用することでその症状が悪化したり、治療が妨げられることもある。",
                "2 過去に医療機関で治療を受けていた（今は治療を受けていない）という場合には、どのような疾患について、いつ頃かかっていたのか（いつ頃治癒したのか）を踏まえ、購入者等が一般用医薬品の使用の可否を適切に判断することができるよう情報提供がなされることが重要である。",
                "3 医療機関・薬局で交付された薬剤を使用している人については、登録販売者において一般用医薬品との併用の可否を判断することは困難なことが多く、その薬剤を処方した医師若しくは歯科医師又は調剤を行った薬剤師に相談するよう説明する必要がある。",
                "4 医療機関での治療を特に受けていない場合であれば、一般用医薬品の使用について注意する必要はない。",
                "5 一般用医薬品の購入者等に対して、医療機関で治療を受ける際には、使用している一般用医薬品の情報を医療機関の医師や薬局の薬剤師等に伝えるよう説明することも重要である。"
            ],
            "option": [],
            "answer": 0,
            "explanation": []
        },
        "number13": {
            "scope": "第１章:医薬品に共通する特性と基本的な知識",
            "title": "プラセボ効果（偽薬効果）に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a 医薬品を使用したときにもたらされる反応や変化には、薬理作用によるもののほか、プラセボ効果によるものも含まれる。",
                "b プラセボ効果は、医薬品を使用したこと自体による楽観的な結果への期待（暗示効果）や、条件付けによる生体反応、時間経過による自然発生的な変化（自然緩解など）等が関与して生じると考えられている。",
                "c 医薬品は、薬理作用のほか、プラセボ効果を目的として使用されるべきである。",
                "d プラセボ効果によってもたらされる反応や変化には、不都合なもの（副作用）はない。"
            ],
            "option": [
                "1 : 正 誤 正 誤",
                "2 : 正 正 誤 誤",
                "3 : 誤 誤 正 誤",
                "4 : 誤 正 正 正",
                "5 : 正 正 誤 正"
            ],
            "answer": 0,
            "explanation": []
        },
        "number14": {
            "scope": "第１章:医薬品に共通する特性と基本的な知識",
            "title": "医薬品の品質に関する次の記述のうち、正しいものの組合せはどれか。",
            "choice": [
                "a 医薬品に配合されている成分には、高温や多湿によって品質の劣化（変質・変敗）を起こしやすいものが多いが、光（紫外線）による劣化を起こすものはない。",
                "b 外箱等に表示されている「使用期限」は、開封の有無にかかわらず製品の品質が保持される期限である。",
                "c 品質が承認等された基準に適合しない医薬品や、その全部又は一部が変質・変敗した物質から成っている医薬品は、販売が禁止されている。",
                "d 医薬品は、適切な保管・陳列がなされなければ、効き目が低下したり、人体に好ましくない作用をもたらす物質を生じることがある。"
            ],
            "option": [
                "1 :（ａ、ｂ）",
                "2 :（ａ、ｃ）",
                "3 :（ａ、ｄ）",
                "4 :（ｂ、ｃ）",
                "5 :（ｃ、ｄ）"
            ],
            "answer": 0,
            "explanation": []
        },
        "number15": {
            "scope": "第１章:医薬品に共通する特性と基本的な知識",
            "title": "一般用医薬品承認審査合理化等検討会中間報告書「セルフメディケーションにおける一般用医薬品のあり方について」（平成１４年１１月）において、一般用医薬品の役割とされている次の事項の正誤について、正しい組合せはどれか。",
            "choice": [
                "a 重度な疾病に伴う症状の改善",
                "b 生活習慣病等の疾病に伴う症状発現の予防（科学的・合理的に効果が期待できるものに限る。）",
                "c 健康の維持・増進",
                "d 生活の質（ＱＯＬ）の改善・向上"
            ],
            "option": [
                "1 : 正 誤 正 誤",
                "2 : 正 正 誤 正",
                "3 : 誤 誤 正 正",
                "4 : 誤 正 正 正",
                "5 : 誤 正 誤 正"
            ],
            "answer": 0,
            "explanation": []
        },
        "number16": {
            "scope": "第１章:医薬品に共通する特性と基本的な知識",
            "title": "一般用医薬品の選択及びセルフメディケーションに関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a 一般用医薬品にも、使用すればドーピングに該当する成分を含んだものがあるため、スポーツ競技者から相談があった場合は、専門知識を有する薬剤師などへの確認が必要である。",
                "b 一般用医薬品の販売等に従事する専門家においては、購入者等に対して常に科学的な根拠に基づいた正確な情報提供を行い、セルフメディケーションを適切に支援していくことが期待されている。",
                "c 一般用医薬品で対処可能な範囲は、医薬品を使用する人によって変わってくるものであるため、乳幼児や妊婦等では、通常の成人の場合に比べ、対処可能な範囲が限られてくる。"
            ],
            "option": [
                "1 : 正 正 正",
                "2 : 正 正 誤",
                "3 : 誤 誤 正",
                "4 : 誤 正 正",
                "5 : 誤 正 誤"
            ],
            "answer": 0,
            "explanation": []
        },
        "number17": {
            "scope": "第１章:医薬品に共通する特性と基本的な知識",
            "title": "一般用医薬品の販売時のコミュニケーションにおいて、医薬品の販売等に従事する専門家として留意すべき事項に関する次の記述のうち、正しいものの組合せはどれか。",
            "choice": [
                "a 購入者側に情報提供を受けようとする意識が乏しく、コミュニケーションが成立しがたい場合であっても、購入者側から医薬品の使用状況に係る情報をできる限り引き出し、可能な情報提供を行っていくためのコミュニケーション技術を身につけるべきである。",
                "b 購入者等が医薬品を使用する状況は随時変化する可能性があるため、販売数量は一時期に使用する必要量とする等、販売時のコミュニケーションの機会が継続的に確保されるよう配慮することが重要である。",
                "c 購入者等があらかじめ購入する医薬品を決めている場合は、購入者等の個々の状況把握に努める必要はない。",
                "d 購入者等の状況を把握するため購入者等に尋ねる場合は、一般用医薬品の使用状況のみを簡潔に確認するよう努める必要がある。"
            ],
            "option": [
                "1 :（ａ、ｂ）",
                "2 :（ａ、ｃ）",
                "3 :（ａ、ｄ）",
                "4 :（ｂ、ｃ）",
                "5 :（ｃ、ｄ）"
            ],
            "answer": 0,
            "explanation": []
        },
        "number18": {
            "scope": "第１章:医薬品に共通する特性と基本的な知識",
            "title": "サリドマイド及びサリドマイド訴訟に関する次の記述のうち、正しいものの組合せはどれか。",
            "choice": [
                "a サリドマイド訴訟は、サリドマイド製剤を妊娠している女性が使用したことにより、出生児に四肢欠損、耳の障害等の先天異常（サリドマイド胎芽症）が発生したことに対する損害賠償訴訟である。",
                "b 日本では、サリドマイド製剤の催奇形性について海外から警告が発せられた後、直ちに出荷停止、販売停止及び回収措置がとられた。",
                "c 催眠鎮静成分であるサリドマイドには、血管新生を妨げる作用もある。",
                "d サリドマイド製剤は、一般用医薬品として販売されていたことはない。"
            ],
            "option": [
                "1 :（ａ、ｂ）",
                "2 :（ａ、ｃ）",
                "3 :（ｂ、ｃ）",
                "4 :（ｂ、ｄ）",
                "5 :（ｃ、ｄ）"
            ],
            "answer": 0,
            "explanation": []
        },
        "number19": {
            "scope": "第１章:医薬品に共通する特性と基本的な知識",
            "title": "スモン訴訟に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a スモン訴訟は、整腸剤として販売されていたキノホルム製剤を使用したことにより、亜急性脊髄視神経症に罹患したことに対する損害賠償訴訟である。",
                "b スモン患者に対する施策や救済制度として、治療研究施設の整備、治療法の開発調査研究の推進、施術費および医療費の自己負担分の公費負担、世帯厚生資金貸付による生活資金の貸付、重症患者に対する介護事業が講じられている。",
                "c スモン訴訟は、現在も全面的な和解は成立していない。",
                "d スモン訴訟を一つの契機として、医薬品の副作用による健康被害の迅速な救済を図るため、医薬品副作用被害救済制度が創設された。"
            ],
            "option": [
                "1 : 正 正 誤 誤",
                "2 : 正 正 誤 正",
                "3 : 誤 誤 正 正",
                "4 : 誤 正 正 正",
                "5 : 正 誤 正 誤"
            ],
            "answer": 0,
            "explanation": []
        },
        "number20": {
            "scope": "第１章:医薬品に共通する特性と基本的な知識",
            "title": "ＨＩＶ（ヒト免疫不全ウイルス）訴訟に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a ＨＩＶ訴訟は、国及び製薬企業を被告とし、大阪地裁、東京地裁で提訴され、両地裁で和解が成立した。",
                "b ＨＩＶ訴訟の和解を踏まえ、国は、薬害の再発を防止するための様々な取り組みを推進したが、その後、サリドマイド訴訟、スモン訴訟が相次いで起こった。",
                "c ＨＩＶ感染者に対する恒久対策のほか、緊急に必要とされる医薬品を迅速に供給するための「緊急輸入」制度の創設等を内容とする改正薬事法が成立し、施行された。"
            ],
            "option": [
                "1 : 誤 正 正",
                "2 : 正 誤 正",
                "3 : 正 正 誤",
                "4 : 誤 誤 正",
                "5 : 誤 誤 誤"
            ],
            "answer": 0,
            "explanation": []
        }
    },
    "chapter2": {
        "number1": {
            "scope": "第２章:人体の働きと医薬品",
            "title": "消化器系に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a 消化管は、口腔から肛門まで続く管で、平均的な成人で全長約９ｍある。",
                "b ペプシノーゲンは、胃酸によって主に炭水化物を消化する酵素であるペプシンとなり、胃酸とともに胃液として働く。",
                "c 唾液は、殺菌・抗菌物質を含んでおり、口腔粘膜の保護・洗浄、殺菌等の作用がある。",
                "d 小腸のうち十二指腸に続く部分の、概ね上部４０％が空腸、残り約６０％が回腸であり、明確な境目がある。"
            ],
            "option": [
                "1 : 正 正 誤 誤",
                "2 : 正 誤 正 正",
                "3 : 誤 誤 誤 正",
                "4 : 誤 正 誤 正",
                "5 : 正 誤 正 誤"
            ],
            "answer": 0,
            "explanation": []
        },
        "number2": {
            "scope": "第２章:人体の働きと医薬品",
            "title": "消化器系に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a 胃は上腹部にある中空の臓器で、中身が空の状態では扁平に縮んでいる。",
                "b 炭水化物主体の食品は、脂質分の多い食品に比べ、胃内での滞留時間が長い。",
                "c 食道の上端と下端には括約筋があり、胃の内容物が食道や咽頭に逆流しないように防いでいる。",
                "d 消化には、消化腺から分泌される消化液による化学的消化と、咀嚼（食物を噛み、口腔内で粉砕すること）や消化管の運動による機械的消化とがある。"
            ],
            "option": [
                "1 : 誤 正 正 正",
                "2 : 正 誤 正 正",
                "3 : 正 正 誤 誤",
                "4 : 誤 誤 誤 正",
                "5 : 正 誤 正 誤"
            ],
            "answer": 0,
            "explanation": []
        },
        "number3": {
            "scope": "第２章:人体の働きと医薬品",
            "title": "肝臓及び胆汁に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a 小腸で吸収されたグリコーゲンは、血液によって肝臓に運ばれてブドウ糖として蓄えられる。",
                "b 肝臓は、脂溶性ビタミンであるビタミンＡ、Ｄ等を貯蔵することはできるが、水溶性ビタミンであるビタミンＢ６、Ｂ１２等は貯蔵することができない。",
                "c 胆汁に含まれるビリルビン（胆汁色素）は、赤血球中のヘモグロビンが分解されて生じた老廃物である。",
                "d 胆汁には、過剰のコレステロール等を排出する役割がある。"
            ],
            "option": [
                "1 : 正 誤 誤 正",
                "2 : 正 誤 正 誤",
                "3 : 誤 正 誤 正",
                "4 : 正 正 誤 誤",
                "5 : 誤 誤 正 正"
            ],
            "answer": 0,
            "explanation": []
        },
        "number4": {
            "scope": "第２章:人体の働きと医薬品",
            "title": "大腸及び肛門に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a Ｓ状結腸に溜まった糞便が直腸へ送られてくると、その刺激に反応して便意が起こる。",
                "b 腸の内容物は、大腸の運動によって腸管内を通過するに従って水分とナトリウム、カリウム、リン酸等の電解質の吸収が行われ、固形状の糞便となる。",
                "c 大腸の腸内細菌は、血液凝固や骨へのカルシウム定着に必要なビタミンＥを産生している。",
                "d 肛門は、直腸粘膜が皮膚へと連なる体外への開口部であり、直腸粘膜と皮膚の境目になる部分には歯状線と呼ばれるギザギザの線がある。"
            ],
            "option": [
                "1 : 正 誤 正 誤",
                "2 : 誤 正 誤 正",
                "3 : 正 正 誤 正",
                "4 : 正 正 正 誤",
                "5 : 誤 誤 正 正"
            ],
            "answer": 0,
            "explanation": []
        },
        "number5": {
            "scope": "第２章:人体の働きと医薬品",
            "title": "呼吸器系に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a 喉頭の大部分と気管から気管支までの粘膜は線毛上皮で覆われており、吸い込まれた粉塵、細菌等の異物は、気道粘膜から分泌される粘液にからめ取られる。",
                "b 咽頭は、喉頭と気管の間にある軟骨に囲まれた円筒状の器官で、軟骨の突起した部分がいわゆる「のどぼとけ」である。",
                "c 肺胞と毛細血管を取り囲んで支持している組織を間質という。",
                "d 鼻汁にはコルチゾンが含まれ、気道の防御機構の一つとなっている。"
            ],
            "option": [
                "1 : 正 誤 正 誤",
                "2 : 正 正 誤 正",
                "3 : 誤 正 正 誤",
                "4 : 誤 誤 誤 誤",
                "5 : 誤 誤 正 正"
            ],
            "answer": 0,
            "explanation": []
        },
        "number6": {
            "scope": "第２章:人体の働きと医薬品",
            "title": "血液に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a 血液は、血漿と血球からなり、酸素や栄養分を全身の組織に供給し、二酸化炭素や老廃物を肺や腎臓へ運ぶ。",
                "b 赤血球は、中央部がくぼんだ円盤状の細胞で、血液全体の約７０％を占め、赤い血色素（ヘモグロビン）を含む。",
                "c アルブミンは、血液の浸透圧を保持する（血漿成分が血管から組織中に漏れ出るのを防ぐ）働きがあるほか、ホルモンや医薬品の成分等と複合体を形成して、それらが血液によって運ばれるときに代謝や排泄を受けにくくする。",
                "d 血液は、ホルモンを運搬することによって体内各所の器官・組織相互の連絡を図る役割がある。"
            ],
            "option": [
                "1 : 誤 正 誤 誤",
                "2 : 正 誤 誤 誤",
                "3 : 正 正 誤 正",
                "4 : 正 誤 正 正",
                "5 : 誤 正 正 誤"
            ],
            "answer": 0,
            "explanation": []
        },
        "number7": {
            "scope": "第２章:人体の働きと医薬品",
            "title": "血液に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a 二酸化炭素の多くはヘモグロビンと結合し、末梢組織から肺へ運ばれる。",
                "b 血管の損傷部位では、血小板から放出される酵素によって血液を凝固させる一連の反応が起こり、血漿タンパク質の一種であるフィブリンが傷口で重合して、線維状のフィブリノゲンとなる。",
                "c グロブリンは、その多くが、免疫反応において、体内に侵入した細菌やウイルス等の異物を特異的に認識する抗体としての役割を担う。",
                "d 単球は、白血球の約６０％を占めており、強い食作用を持ち、組織の中ではマクロファージ（貪食細胞）と呼ばれている。"
            ],
            "option": [
                "1 : 正 正 誤 誤",
                "2 : 正 正 誤 正",
                "3 : 誤 誤 正 誤",
                "4 : 誤 誤 誤 正",
                "5 : 誤 正 正 誤"
            ],
            "answer": 0,
            "explanation": []
        },
        "number8": {
            "scope": "第２章:人体の働きと医薬品",
            "title": "循環器系に関する次の記述のうち、正しいものの組合せはどれか。",
            "choice": [
                "a リンパ液の流れは主に平滑筋の収縮によるものであり、流速は血流に比べて緩やかである。",
                "b 脾臓の主な働きは、脾臓内を流れる血液から古くなった赤血球を濾し取って処理することである。",
                "c 心臓から拍出された血液を送る血管を動脈、心臓へ戻る血液を送る血管を静脈という。",
                "d 静脈にかかる圧力は比較的高いため、血管壁は動脈よりも厚い。"
            ],
            "option": [
                "1 :（ａ、ｂ）",
                "2 :（ａ、ｃ）",
                "3 :（ａ、ｄ）",
                "4 :（ｂ、ｃ）",
                "5 :（ｂ、ｄ）"
            ],
            "answer": 0,
            "explanation": []
        },
        "number9": {
            "scope": "第２章:人体の働きと医薬品",
            "title": "目に関する次の記述のうち、誤っているものはどれか。",
            "choice": [
                "1 ビタミンＡが不足すると、夜間視力の低下（夜盲症）を生じる。",
                "2 遠近の焦点調節は、主に硝子体の厚みを変化させることによって行われる。",
                "3 透明な角膜や水晶体には血管が通っておらず、房水によって栄養分や酸素が供給される。",
                "4 網膜には光を受容する細胞（視細胞）が密集しており、視細胞が受容した光の情報は網膜内の神経細胞を介して神経線維に伝えられ、網膜の神経線維は眼球の後方で束になり、視神経となる。",
                "5 眼球を上下左右斜めの各方向に向けるため、６本の眼筋が眼球側面の強膜につながっている。"
            ],
            "option": [],
            "answer": 0,
            "explanation": []
        },
        "number10": {
            "scope": "第２章:人体の働きと医薬品",
            "title": "脳や神経系の働きに関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a 脳の血管は、末梢に比べて物質の透過に関する選択性が高く、タンパク質などの大分子や小分子でもイオン化した物質は血液中から脳の組織へ移行しにくい。",
                "b 副交感神経系が活発になると、肝臓でのグリコーゲンの分解が促進される。",
                "c 脳における細胞同士の複雑かつ活発な働きのため、脳において、血液の循環量は心拍出量の約１５％、酸素の消費量は全身の約２０％、ブドウ糖の消費量は全身の約２５％と多い。",
                "d 脊髄は脊椎の中にあり、脳と末梢の間で刺激を伝えるほか、末梢からの刺激の一部に対して脳を介さずに刺激を返す場合があり、これを脊髄反射と呼ぶ。"
            ],
            "option": [
                "1 : 正 誤 正 正",
                "2 : 誤 正 誤 正",
                "3 : 正 誤 誤 正",
                "4 : 誤 正 正 誤",
                "5 : 正 正 誤 誤"
            ],
            "answer": 0,
            "explanation": []
        },
        "number11": {
            "scope": "第２章:人体の働きと医薬品",
            "title": "医薬品の有効成分の吸収に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a 一般に、消化管からの吸収は、濃度の高い方から低い方へ受動的に拡散していく現象である。",
                "b 一般に、坐剤の有効成分は、直腸内壁の粘膜から吸収され、循環血液中に入り、初めに肝臓で代謝を受けてから全身に分布する。",
                "c 点眼薬は、鼻涙管を通って鼻粘膜から吸収されることがある。",
                "d 内服薬の中には、服用後の作用を持続させるため、有効成分がゆっくりと溶出するように作られているものもある。"
            ],
            "option": [
                "1 : 正 正 正 正",
                "2 : 誤 正 誤 誤",
                "3 : 正 誤 誤 誤",
                "4 : 誤 誤 正 誤",
                "5 : 正 誤 正 正"
            ],
            "answer": 0,
            "explanation": []
        },
        "number12": {
            "scope": "第２章:人体の働きと医薬品",
            "title": "次の医薬品成分のうち、口腔粘膜からの吸収によって効果を発揮する医薬品に用いられている成分として、正しいものの組合せはどれか。",
            "choice": [
                "a アセトアミノフェン",
                "b ニトログリセリン",
                "c アスピリン",
                "d ニコチン"
            ],
            "option": [
                "1 :（ａ、ｂ）",
                "2 :（ａ、ｃ）",
                "3 :（ｂ、ｃ）",
                "4 :（ｂ、ｄ）",
                "5 :（ｃ、ｄ）"
            ],
            "answer": 0,
            "explanation": []
        },
        "number13": {
            "scope": "第２章:人体の働きと医薬品",
            "title": "医薬品の有効成分の代謝及び排泄に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a 腎機能が低下した人では、正常な人に比べて有効成分の尿中への排泄が早まるため、医薬品の効き目が十分に現れず、副作用も生じにくい。",
                "b 多くの有効成分は血液中で血漿タンパク質と結合して複合体を形成しており、血漿タンパク質との結合は、速やかかつ不可逆的である。",
                "c 消化管で吸収される有効成分を含む医薬品を経口投与した場合、肝機能が低下した人では、正常な人に比べて全身循環に到達する有効成分の量がより少なくなり、効き目が現れにくくなる。",
                "d 小腸などの消化管粘膜にも、代謝活性があることが明らかにされている。"
            ],
            "option": [
                "1 : 正 誤 誤 誤",
                "2 : 誤 正 誤 誤",
                "3 : 誤 誤 正 誤",
                "4 : 誤 誤 誤 正",
                "5 : 誤 誤 誤 誤"
            ],
            "answer": 0,
            "explanation": []
        },
        "number14": {
            "scope": "第２章:人体の働きと医薬品",
            "title": "医薬品の体内での働きに関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a 循環血液中に移行した有効成分は、多くの場合、標的となる細胞に存在する受容体、酵素、トランスポーターなどのタンパク質と結合し、その機能を変化させることで薬効や副作用を現す。",
                "b 血中濃度はある時点でピーク（最高血中濃度）に達し、その後は低下していくが、これは吸収・分布の速度が代謝・排泄の速度を上回るためである。",
                "c 医薬品が効果を発揮するためには、有効成分がその作用の対象である器官や組織の細胞外液中あるいは細胞内液中に、一定以上の濃度で分布する必要がある。",
                "d 全身作用を目的とする医薬品の多くは、使用後の一定期間、その有効成分の血中濃度が、最小有効濃度と毒性が現れる濃度域の間の範囲に維持されるよう、使用量及び使用間隔が定められている。"
            ],
            "option": [
                "1 : 正 正 正 正",
                "2 : 誤 正 正 正",
                "3 : 正 誤 正 正",
                "4 : 正 正 誤 正",
                "5 : 正 正 正 誤"
            ],
            "answer": 0,
            "explanation": []
        },
        "number15": {
            "scope": "第２章:人体の働きと医薬品",
            "title": "医薬品の剤形に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a 一般的に、錠剤（内服）は、胃や腸で崩壊し、有効成分が溶出することが薬効発現の前提となる。",
                "b 口腔内崩壊錠は、薬効を期待する部位が口の中や喉に対するものである場合が多く、飲み込まずに口の中で舐めて、徐々に溶かして使用する。",
                "c 経口液剤は、既に有効成分が液中に溶けたり分散したりしているため、服用後、比較的速やかに消化管から吸収されるという特徴がある。",
                "d チュアブル錠は、口の中で舐めたり噛み砕いたりして服用する剤形であり、水なしでも服用できる。"
            ],
            "option": [
                "1 : 正 誤 正 正",
                "2 : 誤 誤 正 正",
                "3 : 正 誤 誤 誤",
                "4 : 誤 正 誤 正",
                "5 : 正 正 誤 正"
            ],
            "answer": 0,
            "explanation": []
        },
        "number16": {
            "scope": "第２章:人体の働きと医薬品",
            "title": "ショック（アナフィラキシー）に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a 発症後の進行が非常に速やかな（通常、２時間以内に急変する。）ことが特徴である。",
                "b 医薬品が原因物質である場合、以前にその医薬品によって蕁麻疹等のアレルギーを起こしたことがある人で起きる可能性が高い。",
                "c 生体異物に対する即時型のアレルギー反応の一種である。",
                "d 発症すると病態は急速に悪化することが多く、適切な対応が遅れるとチアノーゼや呼吸困難等を生じ、死に至ることがある。"
            ],
            "option": [
                "1 : 正 正 正 正",
                "2 : 誤 正 正 正",
                "3 : 正 誤 正 正",
                "4 : 正 正 誤 正",
                "5 : 正 正 正 誤"
            ],
            "answer": 0,
            "explanation": []
        },
        "number17": {
            "scope": "第２章:人体の働きと医薬品",
            "title": "偽アルドステロン症に関する以下の記述について、（",
            "choice": [
                "体内に（ａ）と水が貯留し、体から（ｂ）が失われることによって生じる病態である。（ｃ）からのアルドステロン分泌が増加していないにもかかわらずこのような状態となることから、偽アルドステロン症と呼ばれている。",
                "主な症状に、手足の脱力、（ｄ）、筋肉痛、こむら返り、倦怠感、手足のしびれ、頭痛、むくみ（浮腫）、喉の渇き、吐きけ・嘔吐等があり、病態が進行すると、筋力低下、起立不能、歩行困難、痙攣等を生じる。"
            ],
            "option": [
                "2 : ａナトリウム ｂカリウム ｃ副腎皮質 ｄ血圧上昇",
                "3 : ａカリウム ｂナトリウム ｃ副腎皮質 ｄ血圧低下",
                "4 : ａナトリウム ｂカリウム ｃ副腎髄質 ｄ血圧低下",
                "5 : ａカリウム ｂナトリウム ｃ副腎髄質 ｄ血圧低下"
            ],
            "answer": 0,
            "explanation": []
        },
        "number18": {
            "scope": "第２章:人体の働きと医薬品",
            "title": "精神神経系に現れる医薬品の副作用に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a 精神神経症状は、医薬品の大量服用や長期連用、乳幼児への適用外の使用等の不適正な使用がなされた場合に限らず、通常の用法・用量でも発生することがある。",
                "b 医薬品の副作用が原因の無菌性髄膜炎は、同じ医薬品を使用しても再発することはない。",
                "c 精神神経障害では、中枢神経系が影響を受け、物事に集中できない、落ち着きがなくなる等のほか、不眠、不安、震え（振戦）、興奮、眠気、うつ等の精神神経症状を生じることがある。",
                "d 心臓や血管に作用する医薬品の使用により、頭痛やめまい、浮動感、不安定感等が生じることがある。"
            ],
            "option": [
                "1 : 正 正 正 正",
                "2 : 誤 正 正 正",
                "3 : 正 誤 正 正",
                "4 : 正 正 誤 正",
                "5 : 正 正 正 誤"
            ],
            "answer": 0,
            "explanation": []
        },
        "number19": {
            "scope": "第２章:人体の働きと医薬品",
            "title": "循環器系及び泌尿器系に現れる医薬品の副作用に関する次の記述のうち、正しいものの組合せはどれか。",
            "choice": [
                "a 心不全の既往がある人は、薬剤による心不全を起こしやすい。",
                "b 不整脈の発症リスクは、代謝機能の低下によって高まることがあるので、腎機能や肝機能の低下、併用薬との相互作用等に留意するべきである。",
                "c 排尿困難や尿閉の症状が現れるのは、前立腺肥大の基礎疾患のある男性に限られる。",
                "d 排尿困難や尿閉の症状は、多くの場合、原因となる医薬品の使用を中止するだけでは改善しにくい。"
            ],
            "option": [
                "1 :（ａ、ｂ）",
                "2 :（ａ、ｃ）",
                "3 :（ａ、ｄ）",
                "4 :（ｂ、ｃ）",
                "5 :（ｂ、ｄ）"
            ],
            "answer": 0,
            "explanation": []
        },
        "number20": {
            "scope": "第２章:人体の働きと医薬品",
            "title": "皮膚に現れる医薬品の副作用に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a 接触皮膚炎は、原因と考えられる医薬品の使用を中止すれば症状は治まり、再びその医薬品に触れても再発することはない。",
                "b 外用薬による光線過敏症が現れた場合は、原因と考えられる医薬品の使用を中止して、皮膚に医薬品が残らないよう十分に患部を洗浄し、遮光して速やかに医師の診療を受ける必要がある。",
                "c 薬疹は、あらゆる医薬品で起きる可能性があり、特に、発熱を伴って眼や口腔粘膜に異常が現れた場合は、急速に皮膚粘膜眼症候群や、中毒性表皮壊死融解症等の重篤な病態へ進行することがある。",
                "d 薬疹は、それまで薬疹を経験したことがない人であっても、暴飲暴食や肉体疲労が誘因となって現れることがある。"
            ],
            "option": [
                "1 : 正 正 正 正",
                "2 : 正 誤 誤 誤",
                "3 : 正 誤 正 誤",
                "4 : 誤 誤 誤 正",
                "5 : 誤 正 正 正"
            ],
            "answer": 0,
            "explanation": []
        }
    },
    "chapter3": {
        "number1": {
            "scope": "第３章:主な医薬品とその作用",
            "title": "かぜ（感冒）及びかぜ薬（総合感冒薬）に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a 冷気や乾燥、アレルギーのような非感染性の要因は、かぜの原因とならない。",
                "b かぜ薬は、ウイルスの増殖を抑えたり、ウイルスを体内から除去するものである。",
                "c かぜの約８割はウイルス（ライノウイルス、コロナウイルス、アデノウイルスなど）の感染が原因である。",
                "d 冬場に、発熱や頭痛を伴って悪心・嘔吐や、下痢等の消化器症状が現れた場合はかぜではなく、ウイルスが消化器に感染したことによるウイルス性胃腸炎である場合が多い。"
            ],
            "option": [
                "1 : 正 正 誤 正",
                "2 : 正 誤 正 誤",
                "3 : 誤 正 誤 誤",
                "4 : 誤 誤 誤 正",
                "5 : 誤 誤 正 正"
            ],
            "answer": 0,
            "explanation": []
        },
        "number2": {
            "scope": "第３章:主な医薬品とその作用",
            "title": "かぜ（感冒）の症状の緩和に用いられる漢方処方製剤に関する次の記述のうち、正しいものの組合せはどれか。",
            "choice": [
                "a 麻黄湯は、体力充実して、かぜのひきはじめで、寒気がして発熱、頭痛があり、咳が出て身体のふしぶしが痛く汗が出ていないものの感冒、鼻かぜ、気管支炎、鼻づまりに適すとされる。",
                "b 柴胡桂枝湯は、体力中等度で、ときに脇腹（腹）からみぞおちあたりにかけて苦しく、食欲不振や口の苦味があり、舌に白苔がつくものの食欲不振、吐きけ、胃炎、胃痛、胃腸虚弱、疲労感、かぜの後期の諸症状に適すとされる。",
                "c 小青竜湯は、体力虚弱で、汗が出るもののかぜの初期に適すとされる。",
                "d 葛根湯は、体力中等度以上のものの感冒の初期（汗をかいていないもの）、鼻かぜ、鼻炎、頭痛、肩こり、筋肉痛、手や肩の痛みに適すとされる。"
            ],
            "option": [
                "1 :（ａ、ｃ）",
                "2 :（ａ、ｄ）",
                "3 :（ｂ、ｃ）",
                "4 :（ｂ、ｄ）",
                "5 :（ｃ、ｄ）"
            ],
            "answer": 0,
            "explanation": []
        },
        "number3": {
            "scope": "第３章:主な医薬品とその作用",
            "title": "化学的に合成された解熱鎮痛成分の作用に関する次の記述について、（",
            "choice": [
                "解熱に関しては、中枢神経系におけるプロスタグランジンの産生抑制作用のほか、腎臓における水分の再吸収を促して循環血流量を（ａ）、発汗を促進する作用も寄与している。",
                "また、末梢におけるプロスタグランジンの産生抑制は、腎血流量を（ｂ）ため、腎機能に障害があると、その症状を悪化させる可能性がある。",
                "プロスタグランジンには胃酸分泌調節作用や胃腸粘膜保護作用もあるが、これらの作用が解熱鎮痛成分によって妨げられると、胃酸分泌が増加するとともに胃壁の血流量が（ｃ）、胃粘膜障害を起こしやすくなる。"
            ],
            "option": [
                "2 : ａ減らし ｂ増加させる ｃ増加して",
                "3 : ａ増し  ｂ減少させる ｃ低下して",
                "4 : ａ増し  ｂ減少させる ｃ増加して",
                "5 : ａ減らし ｂ減少させる ｃ低下して"
            ],
            "answer": 0,
            "explanation": []
        },
        "number4": {
            "scope": "第３章:主な医薬品とその作用",
            "title": "解熱鎮痛薬の配合成分に関する次の記述のうち、誤っているものはどれか。",
            "choice": [
                "1 メトカルバモールは、消化器系の副作用として悪心（吐きけ）・嘔吐、食欲不振、胃部不快感が現れることがある。",
                "2 ブロモバレリル尿素、アリルイソプロピルアセチル尿素は、いずれも依存性がある成分であることに留意する必要がある。",
                "3 コンドロイチン硫酸ナトリウムは、関節痛や肩こり痛等の改善を促す作用を期待して他の解熱鎮痛成分と組み合わせて配合されている場合がある。",
                "4 イソプロピルアンチピリンは、解熱及び鎮痛の作用は比較的強いが、抗炎症作用は弱いため、他の解熱鎮痛成分と組み合わせて配合される。",
                "5 アセトアミノフェンは、末梢作用によって解熱・鎮痛効果をもたらす。"
            ],
            "option": [],
            "answer": 0,
            "explanation": []
        },
        "number5": {
            "scope": "第３章:主な医薬品とその作用",
            "title": "眠気防止薬の主な有効成分として配合されるカフェインに関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a カフェインの作用として、腎臓におけるナトリウムイオン（同時に水分）の再吸収抑制があり、尿量の増加（利尿）をもたらす。",
                "b カフェインによる眠気や倦怠感を抑える効果は一時的であるため、連用に関する注意喚起はなされていない。",
                "c カフェインの血中濃度が最高血中濃度の半分に低減するのに要する時間は、通常の成人が約３．５時間であるのに対して、乳児では約８０時間と非常に長い。",
                "d カフェインが含まれている医薬品、医薬部外品、食品を同時に摂取するとカフェインが過量となり、中枢神経系や循環器系等への作用が強く現れるおそれがある。"
            ],
            "option": [
                "1 : 正 正 正 正",
                "2 : 誤 正 正 誤",
                "3 : 正 誤 正 正",
                "4 : 正 正 誤 誤",
                "5 : 誤 誤 誤 正"
            ],
            "answer": 0,
            "explanation": []
        },
        "number6": {
            "scope": "第３章:主な医薬品とその作用",
            "title": "乗物酔い（動揺病）及び鎮暈薬（乗物酔い防止薬）とその配合成分に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a ３歳未満では、乗物酔いが起こることはほとんどないとされている。",
                "b 副作用が強く現れるおそれがあるので、鎮暈薬とかぜ薬やアレルギー用薬（鼻炎用内服薬を含む。）等との併用は避ける必要がある。",
                "c 抗めまい成分、抗ヒスタミン成分、抗コリン成分及び鎮静成分には、いずれも眠気を促す作用がある。",
                "d アミノ安息香酸エチルは、胃粘膜への麻酔作用によって嘔吐刺激を和らげ、乗物酔いに伴う吐きけを抑えることを目的として配合されている場合がある。"
            ],
            "option": [
                "1 : 正 正 正 正",
                "2 : 正 正 正 誤",
                "3 : 正 正 誤 正",
                "4 : 正 誤 正 正",
                "5 : 誤 正 正 正"
            ],
            "answer": 0,
            "explanation": []
        },
        "number7": {
            "scope": "第３章:主な医薬品とその作用",
            "title": "小児の疳及び小児の疳を適応症とする生薬製剤・漢方処方製剤（小児鎮静薬）に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a 小児鎮静薬は、鎮静作用のほか、血液の循環を促す作用があるとされる生薬成分を中心に配合されている。",
                "b 身体的な問題がなく生じる夜泣き、ひきつけ、疳の虫等の症状が、成長に伴って自然に改善することはまれである。",
                "c 小児鎮静薬は、症状の原因となる体質の改善を主眼としているものが多く、比較的長期間（１ヶ月位）継続して服用されることがある。",
                "d 漢方処方製剤のうち、用法用量において適用年齢の下限が設けられていないものは、生後１ヶ月から使用できる。"
            ],
            "option": [
                "1 : 正 正 正 正",
                "2 : 誤 誤 正 正",
                "3 : 正 誤 正 誤",
                "4 : 正 誤 誤 誤",
                "5 : 誤 正 誤 誤"
            ],
            "answer": 0,
            "explanation": []
        },
        "number8": {
            "scope": "第３章:主な医薬品とその作用",
            "title": "鎮咳去痰薬及びその配合成分に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a コデインリン酸塩水和物、ジヒドロコデインリン酸塩は、胃腸の運動を低下させる作用も示し、副作用として便秘が現れることがある。",
                "b デキストロメトルファン臭化水素酸塩水和物は、麻薬性鎮咳成分とも呼ばれ、長期連用や大量摂取によって倦怠感や虚脱感、多幸感等が現れることがあり、薬物依存につながるおそれがある。",
                "c トリメトキノール塩酸塩水和物は、交感神経系を刺激することで気管支を拡張させ、咳や喘息の症状を鎮めることを目的として用いられる。",
                "d 麦門冬湯は、体力中等度以下で、痰が切れにくく、ときに強く咳こみ、又は咽頭の乾燥感があるもののから咳、気管支炎、気管支喘息、咽頭炎、しわがれ声に適すとされる。"
            ],
            "option": [
                "1 : 正 正 誤 誤",
                "2 : 正 誤 正 正",
                "3 : 誤 正 正 正",
                "4 : 誤 正 誤 誤",
                "5 : 誤 誤 誤 正"
            ],
            "answer": 0,
            "explanation": []
        },
        "number9": {
            "scope": "第３章:主な医薬品とその作用",
            "title": "鎮咳去痰薬に用いられる痰の切れを良くする成分（去痰成分）に関する次の記述のうち、正しいものの組合せはどれか。",
            "choice": [
                "a グアイフェネシンは、粘液成分の含量比を調整し痰の切れを良くする。",
                "b エチルシステイン塩酸塩は、気道粘膜からの粘液の分泌を促進させる。",
                "c カルボシステインは、痰の中の粘性タンパク質を溶解・低分子化して粘性を減少させる。",
                "d ブロムヘキシン塩酸塩は、気道粘膜からの粘液分泌促進作用・溶解低分子化作用・線毛運動促進作用を示す。"
            ],
            "option": [
                "1 :（ａ、ｂ）",
                "2 :（ａ、ｃ）",
                "3 :（ａ、ｄ）",
                "4 :（ｂ、ｃ）",
                "5 :（ｃ、ｄ）"
            ],
            "answer": 0,
            "explanation": []
        },
        "number10": {
            "scope": "第３章:主な医薬品とその作用",
            "title": "口腔咽喉薬・うがい薬（含嗽薬）及びその配合成分に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a 噴射式の液剤では、軽く息を吐きながら噴射することが望ましい。",
                "b 桔梗湯は、体力に関わらず使用でき、喉が腫れて痛み、ときに咳がでるものの扁桃炎、扁桃周囲炎に適すとされる。",
                "c デカリニウム塩化物は、炎症を生じた粘膜組織の修復を促す作用を期待して用いられる。",
                "d 含嗽薬の使用後すぐに食事を摂ることで、殺菌消毒効果が増強される。"
            ],
            "option": [
                "1 : 正 正 正 正",
                "2 : 正 誤 正 誤",
                "3 : 誤 正 正 正",
                "4 : 正 正 誤 誤",
                "5 : 誤 誤 誤 正"
            ],
            "answer": 0,
            "explanation": []
        },
        "number11": {
            "scope": "第３章:主な医薬品とその作用",
            "title": "胃の薬及びその配合成分に関する次の記述のうち、正しいものの組合せはどれか。",
            "choice": [
                "a ピレンゼピン塩酸塩は、消化管の運動にはほとんど影響を与えずに胃液の分泌を抑える作用を示すとされる。",
                "b ユウタンは、クマ科の Ursus arctos Linné 又はその他近縁動物の舌を乾燥したものを基原とする生薬で、香りによる健胃作用を期待して用いられる。",
                "c スクラルファートは、炭水化物、脂質、タンパク質、繊維質等の分解に働く酵素を補うことを目的として用いられる。",
                "d 安中散は、体力中等度以下で、腹部は力がなくて、胃痛又は腹痛があって、ときに胸やけや、げっぷ、胃もたれ、食欲不振、吐きけ、嘔吐などを伴うものの神経性胃炎、慢性胃炎、胃腸虚弱に適するとされる。"
            ],
            "option": [
                "1 :（ａ、ｂ）",
                "2 :（ａ、ｃ）",
                "3 :（ａ、ｄ）",
                "4 :（ｂ、ｃ）",
                "5 :（ｂ、ｄ）"
            ],
            "answer": 0,
            "explanation": []
        },
        "number12": {
            "scope": "第３章:主な医薬品とその作用",
            "title": "腸の薬の配合成分に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a タンニン酸ベルベリンは、タンニン酸（収斂作用）とベルベリン（抗菌作用）の化合物であり、消化管内ではタンニン酸とベルベリンに分かれて、それぞれ止瀉に働くことを期待して用いられる。",
                "b 沈降炭酸カルシウムは、腸管内の異常発酵等によって生じた有害な物質を吸着させることを目的として配合されている場合がある。",
                "c センノシドは、大腸に生息する腸内細菌によって分解され、分解生成物が大腸を刺激して瀉下作用をもたらすと考えられている。",
                "d 次硝酸ビスマスは、細菌感染による下痢の症状を鎮めることを目的として用いられる。"
            ],
            "option": [
                "1 : 正 正 正 正",
                "2 : 正 正 正 誤",
                "3 : 正 誤 誤 誤",
                "4 : 誤 誤 正 正",
                "5 : 誤 誤 誤 正"
            ],
            "answer": 0,
            "explanation": []
        },
        "number13": {
            "scope": "第３章:主な医薬品とその作用",
            "title": "腸の薬及びその配合成分に関する次の記述のうち、正しいものの組合せはどれか。",
            "choice": [
                "a 麻子仁丸は、体力中等度以上で、下腹部痛があって、便秘しがちなものの月経不順、月経困難、月経痛、便秘、痔疾に適すとされる。",
                "b ピコスルファートナトリウムは、胃や小腸では分解されないが、大腸に生息する腸内細菌によって分解されて、大腸への刺激作用を示すようになる。",
                "c ジュウヤク（ドクダミ科のドクダミの花期の地上部を基原とする生薬）は、大腸刺激による瀉下作用を期待して配合されている場合がある。",
                "d マルツエキスは、腸内容物に水分を浸透しやすくする作用があり、水分不足に起因する便秘に効果がある。"
            ],
            "option": [
                "1 :（ａ、ｂ）",
                "2 :（ａ、ｃ）",
                "3 :（ｂ、ｃ）",
                "4 :（ｂ、ｄ）",
                "5 :（ｃ、ｄ）"
            ],
            "answer": 0,
            "explanation": []
        },
        "number14": {
            "scope": "第３章:主な医薬品とその作用",
            "title": "胃腸鎮痛鎮痙薬及びその配合成分に関する次の記述のうち、正しいものの組合せはどれか。",
            "choice": [
                "a 痛みが次第に強くなる、痛みが周期的に現れる、嘔吐や発熱を伴う等の場合は、胃腸鎮痛鎮痙薬を用い、受診勧奨はしなくてよい。",
                "b 胃腸鎮痛鎮痙薬に配合されている成分は、胃腸以外に対する作用も示すものがほとんどであり、複数の胃腸鎮痛鎮痙薬が併用された場合、泌尿器系や循環器系、精神神経系などに対する作用（副作用）が現れやすくなる。",
                "c オキセサゼインは、局所麻酔作用のほか、胃液分泌を抑える作用もあるとされ、胃腸鎮痛鎮痙薬と制酸薬の両方の目的で使用される。",
                "d パパベリン塩酸塩は、消化管の平滑筋に直接働いて胃腸の痙攣を鎮める作用を示すが、抗コリン成分と異なり、眼圧を上昇させる作用はない。"
            ],
            "option": [
                "1 :（ａ、ｂ）",
                "2 :（ａ、ｃ）",
                "3 :（ｂ、ｃ）",
                "4 :（ｂ、ｄ）",
                "5 :（ｃ、ｄ）"
            ],
            "answer": 0,
            "explanation": []
        },
        "number15": {
            "scope": "第３章:主な医薬品とその作用",
            "title": "浣腸薬及びその配合成分に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a グリセリンが配合された浣腸薬を、肛門や直腸の粘膜に損傷があり出血しているときに使用すると、グリセリンが傷口から血管内に入って、赤血球の破壊（溶血）を引き起こすおそれがある。",
                "b 浣腸薬は、繰り返し使用することで直腸の感受性が高まり、効果が強くなる。",
                "c 炭酸水素ナトリウムは、浸透圧の差によって腸管壁から水分を取り込んで直腸粘膜を刺激し、排便を促す効果を期待して用いられる。",
                "d 注入剤で半量等を使用した場合は、残量を再利用せずに廃棄する。"
            ],
            "option": [
                "1 : 正 誤 正 誤",
                "2 : 正 誤 誤 正",
                "3 : 誤 正 正 正",
                "4 : 誤 正 誤 正",
                "5 : 誤 誤 誤 正"
            ],
            "answer": 0,
            "explanation": []
        },
        "number16": {
            "scope": "第３章:主な医薬品とその作用",
            "title": "強心薬及びその配合成分に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a ロクジョウは、シカ科のジャコウジカの雄の麝香腺分泌物を基原とする生薬で、強心作用のほか、呼吸中枢を刺激して呼吸機能を高めたり、意識をはっきりさせる等の作用があるとされる。",
                "b シンジュは、ウグイスガイ科のアコヤガイ、シンジュガイ又はクロチョウガイ等の外套膜組成中に病的に形成された顆粒状物質を基原とする生薬で、鎮静作用等を期待して用いられる。",
                "c センソは、ヒキガエル科のアジアヒキガエル等の耳腺の分泌物を集めたものを基原とする生薬で、有効域が比較的狭く、一般用医薬品では１日用量が５ｍｇ以下となるよう用法・用量が定められており、それに従って適正に使用される必要がある。",
                "d リュウノウは、中枢神経系の刺激作用による気つけの効果を期待して用いられる。"
            ],
            "option": [
                "1 : 正 正 正 正",
                "2 : 正 誤 正 誤",
                "3 : 正 誤 誤 正",
                "4 : 誤 正 誤 誤",
                "5 : 誤 正 正 正"
            ],
            "answer": 0,
            "explanation": []
        },
        "number17": {
            "scope": "第３章:主な医薬品とその作用",
            "title": "コレステロール及びリポタンパク質に関する次の記述のうち、正しいものの組合せはどれか。",
            "choice": [
                "a コレステロールは、胆汁酸や副腎皮質ホルモン等の生理活性物質の産生に重要な物質であり、コレステロールの産生及び代謝は、主として腎臓で行われる。",
                "b コレステロールは水に溶けにくい物質であるため、血液中では血漿タンパク質と結合したリポタンパク質となって存在する。",
                "c 血液中の高密度リポタンパク質（ＨＤＬ）が多く、低密度リポタンパク質（ＬＤＬ）が少ないと、心臓病や肥満、動脈硬化症等の生活習慣病につながる危険性が高くなる。",
                "d 血漿中のリポタンパク質のバランスの乱れは、生活習慣病を生じる以前の段階では自覚症状を伴うものでないため、偶然又は生活習慣病を生じて指摘されることが多い。"
            ],
            "option": [
                "1 :（ａ、ｂ）",
                "2 :（ａ、ｃ）",
                "3 :（ｂ、ｃ）",
                "4 :（ｂ、ｄ）",
                "5 :（ｃ、ｄ）"
            ],
            "answer": 0,
            "explanation": []
        },
        "number18": {
            "scope": "第３章:主な医薬品とその作用",
            "title": "高コレステロール改善薬及びその配合成分に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a ポリエンホスファチジルコリンは、腸管におけるコレステロールの吸収を抑える働きがあるとされる。",
                "b ビタミンＢ２（リボフラビン酪酸エステル等）は、コレステロールの生合成抑制と排泄・異化促進作用、中性脂肪抑制作用、過酸化脂質分解作用を有すると言われている。",
                "c 大豆油不けん化物（ソイステロール）は、悪心（吐きけ）、胃部不快感、胸やけ、下痢等の消化器系の副作用が現れることがある。",
                "d 高コレステロール改善薬は、ウエスト周囲径（腹囲）を減少させるなどの痩身効果を目的とした医薬品である。"
            ],
            "option": [
                "1 : 正 正 誤 正",
                "2 : 正 誤 正 誤",
                "3 : 誤 正 正 正",
                "4 : 誤 正 正 誤",
                "5 : 誤 誤 誤 正"
            ],
            "answer": 0,
            "explanation": []
        },
        "number19": {
            "scope": "第３章:主な医薬品とその作用",
            "title": "貧血用薬（鉄製剤）及びその配合成分に関する次の記述のうち、正しいものの組合せはどれか。",
            "choice": [
                "a ビタミンＢ６は、消化管内で鉄が吸収されやすい状態に保つことを目的として用いられる。",
                "b 貧血の症状がみられる以前から予防的に貧血用薬（鉄製剤）を使用することが適当である。",
                "c 鉄分の吸収は空腹時のほうが高いとされているが、消化器系への副作用を軽減するために、鉄製剤は、食後に服用することが望ましい。",
                "d 硫酸コバルトは、骨髄での造血機能を高める目的で配合されている場合がある。"
            ],
            "option": [
                "1 :（ａ、ｂ）",
                "2 :（ａ、ｃ）",
                "3 :（ｂ、ｃ）",
                "4 :（ｂ、ｄ）",
                "5 :（ｃ、ｄ）"
            ],
            "answer": 0,
            "explanation": []
        },
        "number20": {
            "scope": "第３章:主な医薬品とその作用",
            "title": "循環器用薬及びその配合成分に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a ルチンは、ニコチン酸が遊離し、そのニコチン酸の働きによって末梢の血液循環を改善する作用を示すとされる。",
                "b 日本薬局方収載のコウカを煎じて服用する製品は、冷え症及び血色不良に用いられる。",
                "c ユビデカレノンは、心筋の酸素利用効率を高めて収縮力を高めることによって、血液循環の改善効果を示すとされる。",
                "d 三黄瀉心湯は、体力中等度以上で、のぼせ気味で顔面紅潮し、精神不安、みぞおちのつかえ、便秘傾向などのあるものの高血圧の随伴症状（のぼせ、肩こり、耳なり、頭重、不眠、不安）、鼻血、痔出血、便秘、更年期障害、血の道症に適すとされる。"
            ],
            "option": [
                "1 : 正 正 誤 正",
                "2 : 正 誤 正 誤",
                "3 : 誤 正 正 正",
                "4 : 誤 正 誤 正",
                "5 : 誤 誤 誤 誤"
            ],
            "answer": 0,
            "explanation": []
        },
        "number21": {
            "scope": "第３章:主な医薬品とその作用",
            "title": "痔及び痔疾用薬及びその配合成分に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a 裂肛は、肛門内部に存在する肛門腺窩と呼ばれる小さなくぼみに糞便の滓が溜まって炎症・化膿を生じた状態である。",
                "b 外用痔疾用薬は、局所に適用されるものであるため、全身的な影響を生じることはない。",
                "c 酸化亜鉛は、知覚神経に作用して刺激の神経伝導を可逆的に遮断する作用を示す。",
                "d 肛門周囲の末梢血管の血行を改善する作用を期待してビタミンＥ（トコフェロール酢酸エステル）が配合されている場合がある。"
            ],
            "option": [
                "1 : 正 正 正 誤",
                "2 : 誤 誤 誤 正",
                "3 : 誤 誤 正 誤",
                "4 : 正 誤 誤 正",
                "5 : 誤 正 正 正"
            ],
            "answer": 0,
            "explanation": []
        },
        "number22": {
            "scope": "第３章:主な医薬品とその作用",
            "title": "婦人薬として使用される次の漢方処方製剤のうち、カンゾウを含まないものはどれか。",
            "choice": [
                "1 当帰芍薬散",
                "2 加味逍遙散",
                "3 桃核承気湯",
                "4 柴胡桂枝乾姜湯",
                "5 五積散"
            ],
            "option": [],
            "answer": 0,
            "explanation": []
        },
        "number23": {
            "scope": "第３章:主な医薬品とその作用",
            "title": "鼻炎用点鼻薬の配合成分に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a フェニレフリン塩酸塩は、交感神経系を刺激して鼻粘膜を通っている血管を収縮させることにより、鼻粘膜の充血や腫れを和らげることを目的として配合されている。",
                "b クロルフェニラミンマレイン酸塩は、ヒスタミンの働きを抑えることにより、くしゃみや鼻汁等の症状を緩和することを目的として配合されている。",
                "c セチルピリジニウム塩化物は、鼻粘膜の過敏性や痛みや痒みを抑えることを目的として配合されている。",
                "d リドカインは、黄色ブドウ球菌、溶血性連鎖球菌又はカンジダ等の真菌類に対する殺菌消毒作用を示す。"
            ],
            "option": [
                "1 : 誤 正 正 正",
                "2 : 正 正 誤 正",
                "3 : 誤 誤 正 誤",
                "4 : 正 正 誤 誤",
                "5 : 誤 誤 誤 正"
            ],
            "answer": 0,
            "explanation": []
        },
        "number24": {
            "scope": "第３章:主な医薬品とその作用",
            "title": "点眼薬に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a 一般用医薬品の点眼薬は、その主たる配合成分から、人工涙液、一般点眼薬、アレルギー用点眼薬、コンタクトレンズ装着液に大別される。",
                "b コンタクトレンズをしたままでの点眼は、ソフトコンタクトレンズ、ハードコンタクトレンズに関わらず、添付文書に使用可能と記載されてない限り行うべきでない。",
                "c 点眼後は、しばらく眼瞼（まぶた）を閉じて、薬液を結膜嚢内に行き渡らせる。その際、目尻を押さえると、薬液が鼻腔内へ流れ込むのを防ぐことができ、効果的とされている。",
                "d 一般用医薬品の点眼薬には、緑内障の症状を改善できるものもあり、目のかすみが緑内障による症状であった場合には改善効果が期待できる。"
            ],
            "option": [
                "1 : 正 正 誤 誤",
                "2 : 正 誤 正 正",
                "3 : 誤 正 正 正",
                "4 : 誤 正 誤 誤",
                "5 : 誤 誤 誤 正"
            ],
            "answer": 0,
            "explanation": []
        },
        "number25": {
            "scope": "第３章:主な医薬品とその作用",
            "title": "眼科用薬の配合成分に関する次の記述のうち、正しいものの組合せはどれか。",
            "choice": [
                "a コンドロイチン硫酸ナトリウムは、炎症を生じた眼粘膜の組織修復を促す作用を期待して配合されている。",
                "b スルファメトキサゾールは、ウイルスや真菌の感染による結膜炎やものもらい（麦粒腫）、眼瞼炎などの化膿性の症状の改善を目的として用いられる。",
                "c ナファゾリン塩酸塩は、結膜を通っている血管を収縮させて目の充血を除去することを目的として配合されている。",
                "d アスパラギン酸カリウムは、新陳代謝を促し、目の疲れを改善する効果を期待して配合されている。"
            ],
            "option": [
                "1 :（ａ、ｂ）",
                "2 :（ａ、ｃ）",
                "3 :（ａ、ｄ）",
                "4 :（ｂ、ｃ）",
                "5 :（ｃ、ｄ）"
            ],
            "answer": 0,
            "explanation": []
        },
        "number26": {
            "scope": "第３章:主な医薬品とその作用",
            "title": "外皮用薬に関する次の記述のうち、正しいものの組合せはどれか。",
            "choice": [
                "a スプレー剤やエアゾール剤は、至近距離から同じ部位に５秒以上連続して噴霧することが望ましい。",
                "b 外皮用薬は、表皮の角質層が柔らかくなることで有効成分が浸透しやすくなることから、入浴後に用いるのが効果的とされる。",
                "c 外皮用薬は、局所性の副作用として、適用部位に発疹・発赤、痒み等が現れることがある。",
                "d 軟膏剤やクリーム剤は、薬剤を容器から直接指に取り、患部に塗布したあと、また指に取って、繰り返し塗布することが望ましい。"
            ],
            "option": [
                "1 :（ａ、ｂ）",
                "2 :（ａ、ｃ）",
                "3 :（ａ、ｄ）",
                "4 :（ｂ、ｃ）",
                "5 :（ｃ、ｄ）"
            ],
            "answer": 0,
            "explanation": []
        },
        "number27": {
            "scope": "第３章:主な医薬品とその作用",
            "title": "きず口等の殺菌消毒薬の配合成分に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a アクリノールは、真菌、結核菌、ウイルスに対する殺菌消毒作用を示すが、連鎖球菌、黄色ブドウ球菌に対しては効果がない。",
                "b ポビドンヨードは、ヨウ素をポリビニルピロリドン（ＰＶＰ）と呼ばれる担体に結合させて水溶性とし、徐々にヨウ素が遊離して殺菌作用を示す。",
                "c オキシドールの作用は持続的で、組織への浸透性は高い。",
                "d ベンザルコニウム塩化物は、石けんとの混合によって殺菌消毒効果が低下するので、石けんで洗浄した後に使用する場合には、石けんを十分に洗い流す必要がある。"
            ],
            "option": [
                "1 : 正 正 誤 正",
                "2 : 正 誤 正 誤",
                "3 : 誤 正 正 正",
                "4 : 誤 正 誤 正",
                "5 : 誤 誤 正 誤"
            ],
            "answer": 0,
            "explanation": []
        },
        "number28": {
            "scope": "第３章:主な医薬品とその作用",
            "title": "外皮用薬に用いられるステロイド性抗炎症成分に関する次の記述のうち、正しいものはどれか。",
            "choice": [
                "1 ヒドロコルチゾンは、水痘（水疱瘡）、みずむし、たむしに使用することができる。",
                "2 ステロイド性抗炎症成分をコルチゾンに換算して１ｇ又は１ｍＬ中０．０２５ｍｇを超えて含有する製品では、特に長期連用を避ける必要がある。",
                "3 主なステロイド性抗炎症成分として、デキサメタゾン、プレドニゾロン酢酸エステル、ケトプロフェン等がある。",
                "4 ステロイド性抗炎症成分は、広範囲に生じた皮膚症状や、慢性の湿疹・皮膚炎を対象とするものである。",
                "5 ステロイド性抗炎症成分は、ステロイド骨格を持ち、ＮＳＡＩＤｓと呼ばれる。"
            ],
            "option": [],
            "answer": 0,
            "explanation": []
        },
        "number29": {
            "scope": "第３章:主な医薬品とその作用",
            "title": "外皮用薬の配合成分に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a フェルビナクは、プロスタグランジンの産生を抑える作用を示す。",
                "b ユーカリ油は、皮膚に温感刺激を与え、末梢血管を拡張させて患部の血行を促す効果を期待して配合されている。",
                "c クロタミトンは、皮膚に軽い灼熱感を与えることで痒みを感じにくくさせる効果を期待して配合されている場合がある。",
                "d ヘパリン類似物質は、血液凝固を抑える働きがあるため、出血性血液疾患（血友病、血小板減少症、紫斑症など）の診断を受けた人では、使用を避ける必要がある。"
            ],
            "option": [
                "1 : 正 誤 正 正",
                "2 : 正 誤 誤 誤",
                "3 : 正 正 誤 正",
                "4 : 誤 正 誤 誤",
                "5 : 誤 誤 正 正"
            ],
            "answer": 0,
            "explanation": []
        },
        "number30": {
            "scope": "第３章:主な医薬品とその作用",
            "title": "みずむし・たむし用薬の配合成分に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a ミコナゾール硝酸塩は、皮膚糸状菌の細胞膜を構成する成分の産生を妨げたり、細胞膜の透過性を変化させることにより、その増殖を抑える。",
                "b ブテナフィン塩酸塩は、患部を酸性にすることで、皮膚糸状菌の発育を抑える。",
                "c シクロピロクスオラミンは、皮膚糸状菌の細胞膜に作用して、その増殖・生存に必要な物質の輸送機能を妨げ、その増殖を抑える。",
                "d モクキンピ（アオイ科のムクゲの幹皮を基原とする生薬）のエキスは、皮膚糸状菌の増殖を抑える作用を期待して用いられる。"
            ],
            "option": [
                "1 : 正 正 正 正",
                "2 : 正 誤 正 正",
                "3 : 誤 正 誤 正",
                "4 : 正 誤 誤 誤",
                "5 : 誤 正 正 誤"
            ],
            "answer": 0,
            "explanation": []
        },
        "number31": {
            "scope": "第３章:主な医薬品とその作用",
            "title": "歯痛・歯槽膿漏薬の配合成分等に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a サンシシは、アカネ科のクチナシの果実を基原とする生薬で、局所麻酔作用を期待して用いられる。",
                "b オイゲノールは、齲蝕（むし歯）を生じた部分における細菌の繁殖を抑えることを目的として用いられる。",
                "c ミルラは、血行を促進することを目的として用いられる。",
                "d カルバゾクロムは、炎症を起こした歯周組織からの出血を抑える作用を期待して歯槽膿漏薬に配合されている場合がある。"
            ],
            "option": [
                "1 : 正 正 誤 正",
                "2 : 誤 正 正 誤",
                "3 : 正 誤 正 正",
                "4 : 正 誤 正 誤",
                "5 : 誤 正 誤 正"
            ],
            "answer": 0,
            "explanation": []
        },
        "number32": {
            "scope": "第３章:主な医薬品とその作用",
            "title": "禁煙補助剤及びその配合成分に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a ニコチン置換療法とは、喫煙習慣を継続したまま禁煙補助剤を使用し、その後、徐々に喫煙を減らしていく方法である。",
                "b 禁煙補助剤には、１日１回皮膚に貼付することによりニコチンが皮膚を透過して血中に移行するパッチ製剤がある。",
                "c ニコチンは、インスリンの血糖降下作用に拮抗して、インスリン製剤の効果を妨げるおそれがある。",
                "d 咀嚼剤は、口腔内が酸性になるとニコチンの吸収が低下するため、コーヒーや炭酸飲料など口腔内を酸性にする食品を摂取した後、しばらくは使用を避けることとされている。"
            ],
            "option": [
                "1 : 誤 正 正 正",
                "2 : 正 誤 正 誤",
                "3 : 正 誤 誤 正",
                "4 : 誤 正 誤 正",
                "5 : 誤 誤 正 誤"
            ],
            "answer": 0,
            "explanation": []
        },
        "number33": {
            "scope": "第３章:主な医薬品とその作用",
            "title": "滋養強壮保健薬の配合成分等に関する次の記述のうち、正しいものの組合せはどれか。",
            "choice": [
                "a アミノエチルスルホン酸（タウリン）は、肝臓機能を改善する働きがあるとされる。",
                "b グルクロノラクトンは、生体におけるエネルギーの産生効率を高めるとされ、骨格筋に溜まった乳酸の分解を促す等の働きを期待して用いられる。",
                "c エルゴカルシフェロールは、髪や爪、肌などに存在するアミノ酸の一種で、皮膚におけるメラニンの生成を抑えるとともに、皮膚の新陳代謝を活発にしてメラニンの排出を促す働きがあるとされる。",
                "d インヨウカクは、強壮、血行促進、強精（性機能の亢進）等の作用を期待して用いられる。"
            ],
            "option": [
                "1 :（ａ、ｂ）",
                "2 :（ａ、ｃ）",
                "3 :（ａ、ｄ）",
                "4 :（ｂ、ｃ）",
                "5 :（ｃ、ｄ）"
            ],
            "answer": 0,
            "explanation": []
        },
        "number34": {
            "scope": "第３章:主な医薬品とその作用",
            "title": "次の表は、ある一般用医薬品の滋養強壮保健薬に含まれている成分の一覧である。この滋養強壮保健薬に関する次の記述のうち、正しいものの組合せはどれか。",
            "choice": [
                "２錠中",
                "リボフラビンリン酸エステルナトリウム ３８ｍｇ",
                "ピリドキシン塩酸塩 ５０ｍｇ",
                "チアミン硝化物 ２０ｍｇ",
                "ニコチン酸アミド ４０ｍｇ",
                "パントテン酸カルシウム ２０ｍｇ",
                "",
                "ａ　ビタミンＢ１２が含まれている。",
                "ｂ　ピリドキシン塩酸塩は、タンパク質の代謝に関与し、皮膚や粘膜の健康を維持する。",
                "ｃ　服用により、尿が黄色くなることがある。",
                "ｄ　主に虚弱体質、妊娠・授乳期の骨歯の脆弱予防に用いられる。"
            ],
            "option": [
                "2 : ａ、ｃ",
                "3 : ａ、ｄ",
                "4 : ｂ、ｃ",
                "5 : ｃ、ｄ"
            ],
            "answer": 0,
            "explanation": []
        },
        "number35": {
            "scope": "第３章:主な医薬品とその作用",
            "title": "次の漢方処方製剤の「適用となる症状・体質」と「重篤な副作用」の記述のうち、正しいものの組合せはどれか。",
            "choice": [
                "ａ．大柴胡湯　ー　体力中等度以下で、疲れやすく、汗のかきやすい傾向があるものの肥満に伴う関節の腫れや痛み、むくみ、多汗症、肥満症　ー　肝機能障害、間質性肺炎、腸間膜静脈硬化症",
                "ｂ．清上防風湯　ー　体力中等度以上で、赤ら顔で、ときにのぼせがあるもののにきび、顔面・頭部の湿疹・皮膚炎、赤鼻（酒さ）　ー　肝機能障害、偽アルドステロン症、腸間膜静脈硬化症",
                "ｃ．茵蔯蒿湯　ー　体力中等度以上で口渇があり、尿量少なく、便秘するものの蕁麻疹、口内炎、湿疹・皮膚炎、皮膚のかゆみ　ー　肝機能障害",
                "ｄ．黄連解毒湯　ー　体力中等度以下で、顔色が悪くて疲れやすく、胃腸障害のないものの高血圧に伴う随伴症状（のぼせ、肩こり、耳鳴り、頭重）　ー　肝機能障害、間質性肺炎、偽アルドステロン症"
            ],
            "option": [
                "2 : ａ、ｃ",
                "3 : ｂ、ｃ",
                "4 : ｂ、ｄ",
                "5 : ｃ、ｄ"
            ],
            "answer": 0,
            "explanation": []
        },
        "number36": {
            "scope": "第３章:主な医薬品とその作用",
            "title": "生薬成分に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a アセンヤクは、アカネ科の Uncaria gambir Roxburgh の葉及び若枝から得た水製乾燥エキスを基原とする生薬で、整腸作用を期待して配合されている場合がある。",
                "b サンザシは、バラ科のヤマザクラ又はカスミザクラの樹皮を基原とする生薬で、鎮痛、抗菌等の作用を期待して用いられる。",
                "c ソウハクヒは、クワ科のマグワの根皮を基原とする生薬で、尿路の殺菌消毒効果を期待して配合されている場合がある。",
                "d ヨクイニンは、イネ科のハトムギの種皮を除いた種子を基原とする生薬で、肌荒れやいぼに用いられる。"
            ],
            "option": [
                "1 : 正 誤 正 誤",
                "2 : 誤 誤 誤 正",
                "3 : 正 正 誤 誤",
                "4 : 誤 正 正 誤",
                "5 : 正 誤 誤 正"
            ],
            "answer": 0,
            "explanation": []
        },
        "number37": {
            "scope": "第３章:主な医薬品とその作用",
            "title": "消毒薬及びその配合成分等に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a クロルヘキシジングルコン酸塩は、一般細菌類、真菌類に対して比較的広い殺菌消毒作用を示す。",
                "b イソプロパノールは、結核菌を含む一般細菌類、真菌類に対して殺菌消毒作用を示すが、ウイルスに対する不活性効果はない。",
                "c クレゾール石ケン液は、結核菌を含む一般細菌類、真菌類に対して比較的広い殺菌消毒作用を示す。",
                "d ポリオキシエチレンアルキルフェニルエーテルは、酸性の洗剤・洗浄剤と反応して有毒な塩素ガスが発生するため、混ざらないように注意する。"
            ],
            "option": [
                "1 : 正 誤 正 誤",
                "2 : 正 正 誤 誤",
                "3 : 誤 正 正 正",
                "4 : 誤 正 誤 誤",
                "5 : 正 誤 正 正"
            ],
            "answer": 0,
            "explanation": []
        },
        "number38": {
            "scope": "第３章:主な医薬品とその作用",
            "title": "消毒薬及びその配合成分等に関する次の記述のうち、正しいものの組合せはどれか。",
            "choice": [
                "a 手指又は皮膚の殺菌・消毒を目的とする消毒薬は、医薬品としてのみ製造販売されている。",
                "b 生息条件が整えば消毒薬の溶液中で生存、増殖する微生物もいる。",
                "c エタノールは、脱脂による肌荒れを起こしやすい。",
                "d 次亜塩素酸ナトリウムやサラシ粉は、強い酸化力により一般細菌類、真菌類に対して殺菌消毒作用を示すが、ウイルスに対する不活性効果はない。"
            ],
            "option": [
                "1 :（ａ、ｂ）",
                "2 :（ａ、ｃ）",
                "3 :（ｂ、ｃ）",
                "4 :（ｂ、ｄ）",
                "5 :（ｃ、ｄ）"
            ],
            "answer": 0,
            "explanation": []
        },
        "number39": {
            "scope": "第３章:主な医薬品とその作用",
            "title": "衛生害虫及び殺虫剤・忌避剤に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a ノミは、元来、ペスト等の病原細菌を媒介する衛生害虫である。",
                "b シラミは、散髪や洗髪、入浴による除去、衣服の熱湯処理などの物理的方法では防除できないため、医薬品による防除が必要である。",
                "c 蒸散剤は、容器中の医薬品を煙状又は霧状にして一度に全量放出させるものである。",
                "d ディートを含有する忌避剤（医薬品及び医薬部外品）は、生後６ヶ月未満の乳児について、顔面への使用を避け、１日の使用限度（１日１回）を守って使用する必要がある。"
            ],
            "option": [
                "1 : 正 誤 誤 誤",
                "2 : 誤 正 正 誤",
                "3 : 正 誤 正 誤",
                "4 : 誤 正 誤 正",
                "5 : 正 正 誤 正"
            ],
            "answer": 0,
            "explanation": []
        },
        "number40": {
            "scope": "第３章:主な医薬品とその作用",
            "title": "一般用検査薬等に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a 一般用検査薬は、薬局においてのみ取り扱うことが認められている。",
                "b 尿中のヒト絨毛性性腺刺激ホルモン（ｈＣＧ）の検出反応は、温度の影響を受けない。",
                "c 尿糖検査の場合、原則として早朝尿（起床直後の尿）を検体とし、尿タンパク検査の場合、食後２～３時間を目安に採尿を行う。",
                "d 通常、尿は弱アルカリ性であるが、食事その他の影響で弱酸性～中性に傾くと、正確な検査結果が得られなくなることがある。"
            ],
            "option": [
                "1 : 正 正 正 誤",
                "2 : 正 正 誤 正",
                "3 : 誤 正 誤 誤",
                "4 : 誤 誤 正 正",
                "5 : 誤 誤 誤 誤"
            ],
            "answer": 0,
            "explanation": []
        }
    },
    "chapter4": {
        "number1": {
            "scope": "第４章:薬事関係法規・制度",
            "title": "次の記述は、医薬品医療機器等法第１条の５第１項の条文の抜粋である。（",
            "choice": [
                "医師、歯科医師、薬剤師、（ａ）その他の医薬関係者は、医薬品等の有効性及び安全性その他これらの（ｂ）に関する知識と理解を深めるとともに、これらの使用の対象者（略）及びこれらを購入し、又は譲り受けようとする者に対し、これらの（ｂ）に関する事項に関する（ｃ）な情報の提供に努めなければならない。"
            ],
            "option": [
                "2 : ａ登録販売者 ｂ適正な使用    ｃわかりやすく詳細",
                "3 : ａ登録販売者 ｂ具体的な使用方法 ｃ正確かつ適切",
                "4 : ａ登録販売者 ｂ具体的な使用方法 ｃわかりやすく詳細",
                "5 : ａ獣医師   ｂ具体的な使用方法 ｃわかりやすく詳細"
            ],
            "answer": 0,
            "explanation": []
        },
        "number2": {
            "scope": "第４章:薬事関係法規・制度",
            "title": "医薬品に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a 動物の疾病の治療に使用されることが目的とされている医薬品は、医薬品医療機器等法の規制対象外である。",
                "b 医薬品には、検査薬や殺虫剤、器具用消毒薬のように、人の身体に直接使用されないものもある。",
                "c 薬局及び医薬品の販売業においては、不正表示医薬品を販売の目的で陳列してはならない。",
                "d 「やせ薬」を標榜した「無承認無許可医薬品」は、医薬品医療機器等法第２条第１項で定義する医薬品に含まれる。"
            ],
            "option": [
                "1 : 正 誤 誤 正",
                "2 : 誤 正 正 誤",
                "3 : 正 誤 正 正",
                "4 : 誤 正 正 正",
                "5 : 正 正 誤 誤"
            ],
            "answer": 0,
            "explanation": []
        },
        "number3": {
            "scope": "第４章:薬事関係法規・制度",
            "title": "生物由来製品に関する次の記述のうち、正しいものの組合せはどれか。",
            "choice": [
                "a 人に由来するものを原料又は材料として製造されるものはない。",
                "b 医薬品、医薬部外品、化粧品又は医療機器が指定の対象となる。",
                "c 保健衛生上特別の注意を要するものとして、厚生労働大臣が薬事・食品衛生審議会の意見を聴いて指定する。",
                "d 製品の使用によるアレルギーの発生リスクに着目して指定されている。"
            ],
            "option": [
                "1 :（ａ、ｂ）",
                "2 :（ａ、ｃ）",
                "3 :（ａ、ｄ）",
                "4 :（ｂ、ｃ）",
                "5 :（ｂ、ｄ）"
            ],
            "answer": 0,
            "explanation": []
        },
        "number4": {
            "scope": "第４章:薬事関係法規・制度",
            "title": "毒薬及び劇薬に関する次の記述のうち、正しいものの組合せはどれか。",
            "choice": [
                "a 一般用医薬品には、毒薬に該当するものはないが、劇薬に該当するものはある。",
                "b 毒薬又は劇薬は、１４歳以上の者であっても交付が禁止される場合がある。",
                "c 劇薬を一般の生活者に対して販売する際、譲受人から交付を受ける文書には、当該医薬品の使用期間の記載が必要である。",
                "d 店舗管理者が薬剤師以外である場合、店舗販売業者は、劇薬を開封して販売してはならない。"
            ],
            "option": [
                "1 :（ａ、ｂ）",
                "2 :（ａ、ｃ）",
                "3 :（ａ、ｄ）",
                "4 :（ｂ、ｃ）",
                "5 :（ｂ、ｄ）"
            ],
            "answer": 0,
            "explanation": []
        },
        "number5": {
            "scope": "第４章:薬事関係法規・制度",
            "title": "次のうち、一般用医薬品及び要指導医薬品の法定表示事項として、正しいものの組合せはどれか。",
            "choice": [
                "a 日本薬局方に収載されている医薬品については、「日本薬局方」の文字等",
                "b 配置販売品目にあっては、「配置」の文字",
                "c 配置販売品目以外の一般用医薬品にあっては、「店舗限定」の文字",
                "d 指定第二類医薬品にあっては、枠の中に「２」の数字"
            ],
            "option": [
                "1 :（ａ、ｂ）",
                "2 :（ａ、ｃ）",
                "3 :（ａ、ｄ）",
                "4 :（ｂ、ｃ）",
                "5 :（ｂ、ｄ）"
            ],
            "answer": 0,
            "explanation": []
        },
        "number6": {
            "scope": "第４章:薬事関係法規・制度",
            "title": "医薬部外品に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a 医薬部外品には、衛生害虫類（ねずみ、はえ、蚊、のみその他これらに類する生物）の防除を目的とする物がある。",
                "b 医薬部外品には、あせも、ただれ等の防止を目的とする物がある。",
                "c 医薬部外品を業として製造販売する場合には、医薬品医療機器等法に基づき、医薬部外品の製造販売業の許可を受ける必要がある。",
                "d 医薬部外品の直接の容器又は直接の被包には、医薬品医療機器等法に基づき「医薬部外品」の文字の表示が義務付けられている。"
            ],
            "option": [
                "1 : 正 正 正 正",
                "2 : 正 正 正 誤",
                "3 : 正 正 誤 正",
                "4 : 正 誤 正 正",
                "5 : 誤 正 正 正"
            ],
            "answer": 0,
            "explanation": []
        },
        "number7": {
            "scope": "第４章:薬事関係法規・制度",
            "title": "次のマークが表示されている食品として、正しいものはどれか。ただし、マーク中の「区分」の記載については考慮しなくてよい。",
            "choice": [
                "１ 特定保健用食品",
                "２ 特別用途食品（特定保健用食品を除く。）",
                "３ 栄養機能食品",
                "４ 栄養補助食品",
                "５ 機能性表示食品"
            ],
            "option": [],
            "answer": 0,
            "explanation": []
        },
        "number8": {
            "scope": "第４章:薬事関係法規・制度",
            "title": "薬局に関する次の記述のうち、誤っているものはどれか。",
            "choice": [
                "1 医薬品医療機器等法において、薬局は、「薬剤師が販売又は授与の目的で調剤の業務並びに薬剤及び医薬品の適正な使用に必要な情報の提供及び薬学的知見に基づく指導の業務を行う場所（その開設者が併せ行う医薬品の販売業に必要な場所を含む。）」と定義されている。",
                "2 医療用医薬品の他、要指導医薬品及び一般用医薬品を取り扱うことができる。",
                "3 医薬品を取り扱う場所であって、薬局として開設の許可を受けていないものについては、病院又は診療所の調剤所を除き、薬局の名称を付してはならない。",
                "4 健康サポート薬局とは、患者が継続して利用するために必要な機能及び個人の主体的な健康の保持増進への取組を積極的に支援する機能を有する薬局をいう。",
                "5 医師若しくは歯科医師又は薬剤師が診療又は調剤に従事する他の医療提供施設と連携し、薬剤の適正な使用の確保のために専門的な薬学的知見に基づく指導を実施するために必要な機能を有する薬局は、傷病の区分ごとに、その所在地の都道府県知事の認定を受けて地域連携薬局と称することができる。"
            ],
            "option": [],
            "answer": 0,
            "explanation": []
        },
        "number9": {
            "scope": "第４章:薬事関係法規・制度",
            "title": "店舗販売業に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a 薬剤師が従事していても調剤を行うことはできない。",
                "b 店舗販売業の許可は、５年ごとに、その更新を受けなければ、その期間の経過によって、その効力を失う。",
                "c 店舗管理者は、その店舗の所在地の都道府県知事（その店舗の所在地が保健所を設置する市又は特別区の区域にある場合においては、市長又は区長。）の許可を受けた場合を除き、その店舗以外の場所で業として店舗の管理その他薬事に関する実務に従事する者であってはならない。",
                "d 店舗販売業者は、その店舗管理者の意見を尊重するとともに、法令遵守のために措置を講ずる必要があるときは、当該措置を講じ、かつ、講じた措置の内容（措置を講じない場合にあっては、その旨及びその理由）を記録し、これを適切に保存しなければならない。"
            ],
            "option": [
                "1 : 正 正 誤 正",
                "2 : 正 正 正 誤",
                "3 : 正 誤 正 正",
                "4 : 誤 誤 正 誤",
                "5 : 誤 正 誤 正"
            ],
            "answer": 0,
            "explanation": []
        },
        "number10": {
            "scope": "第４章:薬事関係法規・制度",
            "title": "配置販売業に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a 配置販売業者は、一般用医薬品のうち経年変化が起こりにくいこと等の基準（配置販売品目基準（平成２１年厚生労働省告示第２６号））に適合するもの以外の医薬品を販売してはならない。",
                "b 配置販売業者又はその配置員は、その住所地の都道府県知事が発行する身分証明書の交付を受け、かつ、これを携帯しなければ、医薬品の配置販売に従事してはならない。",
                "c 配置販売業者が店舗による販売又は授与の方法で医薬品を販売等しようとする場合には、別途、薬局の開設又は店舗販売業の許可を受ける必要がある。",
                "d 配置販売業者は、特定の購入者の求めに応じて医薬品の包装を開封して分割販売することができる。"
            ],
            "option": [
                "1 : 正 誤 誤 誤",
                "2 : 正 正 正 誤",
                "3 : 正 正 誤 正",
                "4 : 誤 正 正 正",
                "5 : 誤 誤 正 正"
            ],
            "answer": 0,
            "explanation": []
        },
        "number11": {
            "scope": "第４章:薬事関係法規・制度",
            "title": "医薬品医療機器等法の規定に基づき、薬局開設者が、その薬局に従事する薬剤師等に行わせる医薬品のリスク区分に応じた情報提供等に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a 要指導医薬品を販売する場合は、その薬局において医薬品の販売又は授与に従事する薬剤師に、書面を用いて、必要な情報を提供させなければならない。",
                "b 第一類医薬品を販売する場合は、その薬局において医薬品の販売又は授与に従事する薬剤師又は登録販売者に、書面を用いて、必要な情報を提供させなければならない。",
                "c 第一類医薬品を使用しようとする者が薬剤服用歴その他の情報を一元的かつ経時的に管理できる手帳を所持しない場合は、その所持を勧奨させなければならない。",
                "d 第二類医薬品を販売する場合は、その薬局において医薬品の販売又は授与に従事する薬剤師又は登録販売者に、書面を用いて、必要な情報を提供させなければならない。"
            ],
            "option": [
                "1 : 誤 正 誤 誤",
                "2 : 誤 誤 正 正",
                "3 : 正 誤 誤 誤",
                "4 : 正 正 誤 正",
                "5 : 正 誤 正 正"
            ],
            "answer": 0,
            "explanation": []
        },
        "number12": {
            "scope": "第４章:薬事関係法規・制度",
            "title": "次のうち、医薬品医療機器等法施行規則第１４６条第３項の規定に基づき、店舗販売業者が第一類医薬品を販売したときに、書面に記載しなければならない事項として、誤っているものはどれか。",
            "choice": [
                "1 品名",
                "2 数量",
                "3 販売した日時",
                "4 医薬品の購入者の職業",
                "5 医薬品の購入者が情報提供の内容を理解したことの確認の結果"
            ],
            "option": [],
            "answer": 0,
            "explanation": []
        },
        "number13": {
            "scope": "第４章:薬事関係法規・制度",
            "title": "次のうち、医薬品医療機器等法第２９条の４の規定に基づき、店舗販売業者が、当該店舗の見やすい場所に掲示しなければならない事項として、正しいものの組合せはどれか。",
            "choice": [
                "a 要指導医薬品、第一類医薬品、第二類医薬品及び第三類医薬品の定義並びにこれらに関する解説",
                "b 個人情報の適正な取扱いを確保するための措置",
                "c 勤務する薬剤師の免許番号又は登録販売者の販売従事登録番号",
                "d 複数の店舗について店舗販売業の許可を受けている場合、許可を受けている全ての店舗の名称及び所在地"
            ],
            "option": [
                "1 :（ａ、ｂ）",
                "2 :（ａ、ｃ）",
                "3 :（ａ、ｄ）",
                "4 :（ｂ、ｃ）",
                "5 :（ｃ、ｄ）"
            ],
            "answer": 0,
            "explanation": []
        },
        "number14": {
            "scope": "第４章:薬事関係法規・制度",
            "title": "医薬品医療機器等法に基づく薬局における特定販売に関する次の記述のうち、正しいものの組合せはどれか。",
            "choice": [
                "a 特定販売を行うことについてインターネットを利用して広告する場合は、ホームページに特定販売を行う医薬品の使用期限を表示しなければならない。",
                "b 特定販売を行うことについてインターネットを利用して広告する場合は、ホームページに現在勤務している薬剤師又は登録販売者の別、その氏名及び写真を表示しなければならない。",
                "c 特定販売を行う場合は、当該薬局以外の場所に貯蔵し、又は陳列している医薬品を販売又は授与することができる。",
                "d 薬局製造販売医薬品（毒薬及び劇薬であるものを除く。）は、特定販売の方法により販売することができる。"
            ],
            "option": [
                "1 :（ａ、ｂ）",
                "2 :（ａ、ｃ）",
                "3 :（ａ、ｄ）",
                "4 :（ｂ、ｄ）",
                "5 :（ｃ、ｄ）"
            ],
            "answer": 0,
            "explanation": []
        },
        "number15": {
            "scope": "第４章:薬事関係法規・制度",
            "title": "次のうち、濫用等のおそれのあるものとして厚生労働大臣が指定する医薬品を販売する場合、医薬品医療機器等法施行規則第１５条の２の規定に基づき、薬局開設者が薬剤師又は登録販売者に必ず確認させなければならない事項の正誤について、正しい組合せはどれか。",
            "choice": [
                "a 当該医薬品を使用しようとする者の他の薬局開設者等からの当該医薬品及び当該医薬品以外の濫用等のおそれのある医薬品の購入等の状況",
                "b 当該医薬品を購入しようとする者が若年者である場合にあっては、当該者の氏名及び年齢",
                "c 当該医薬品を購入しようとする者が、適正な使用のために必要と認められる数量を超えて当該医薬品を購入しようとする場合は、その理由",
                "d 当該医薬品を購入しようとする者の住所"
            ],
            "option": [
                "1 : 誤 誤 誤 誤",
                "2 : 誤 誤 正 正",
                "3 : 正 正 誤 誤",
                "4 : 正 誤 正 正",
                "5 : 正 正 正 誤"
            ],
            "answer": 0,
            "explanation": []
        },
        "number16": {
            "scope": "第４章:薬事関係法規・制度",
            "title": "次の成分（その水和物及びそれらの塩類を含む。）を有効成分として含有する製剤のうち、濫用等のおそれのあるものとして厚生労働大臣が指定する医薬品（平成２６年厚生労働省告示第２５２号）に該当するものの正誤について、正しい組合せはどれか。",
            "choice": [
                "a エフェドリン",
                "b ケトプロフェン",
                "c ノスカピン",
                "d イブプロフェン"
            ],
            "option": [
                "1 : 誤 正 正 誤",
                "2 : 正 正 誤 正",
                "3 : 正 誤 正 誤",
                "4 : 正 誤 誤 誤",
                "5 : 誤 誤 正 正"
            ],
            "answer": 0,
            "explanation": []
        },
        "number17": {
            "scope": "第４章:薬事関係法規・制度",
            "title": "医薬品の広告に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a 医薬品の製造販売業者に限っては、承認前の医薬品の名称に関する広告を行うことができる。",
                "b 医薬品の効能、効果又は性能について、医師その他の者がこれを保証したものと誤解されるおそれがある記事を広告してはならない。",
                "c 厚生労働大臣が医薬品の名称、製造方法、効能、効果又は性能に関する虚偽・誇大な広告を行った者に対して、課徴金を納付させる命令を行う課徴金制度がある。",
                "d 漢方処方製剤の効能効果は、配合されている個々の生薬成分が相互に作用しているため、それらの構成生薬の作用を個別に挙げて説明することが望ましい。"
            ],
            "option": [
                "1 : 正 誤 誤 誤",
                "2 : 正 正 誤 誤",
                "3 : 正 誤 正 正",
                "4 : 誤 正 誤 正",
                "5 : 誤 正 正 誤"
            ],
            "answer": 0,
            "explanation": []
        },
        "number18": {
            "scope": "第４章:薬事関係法規・制度",
            "title": "医薬品の販売方法等に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a 医薬品を多量に購入する者に対しても、プライバシーに配慮し、積極的に事情を尋ねることは避けるべきである。",
                "b 医薬品を懸賞や景品として授与することは、原則として認められていない。",
                "c 配置販売業において、医薬品を先用後利によらず現金売りを行うことは、顧客の求めに応じたものであれば医薬品医療機器等法違反には当たらない。",
                "d 組み合わせ販売においては、個々の医薬品等の外箱等に記載された医薬品医療機器等法に基づく記載事項が、組み合わせ販売のため使用される容器の外から見えない状態でも販売することが認められる。"
            ],
            "option": [
                "1 : 正 正 正 誤",
                "2 : 誤 正 誤 誤",
                "3 : 正 誤 誤 正",
                "4 : 誤 正 誤 正",
                "5 : 誤 誤 正 正"
            ],
            "answer": 0,
            "explanation": []
        },
        "number19": {
            "scope": "第４章:薬事関係法規・制度",
            "title": "医薬品医療機器等法に基づく行政庁による監視指導及び処分に関する次の記述のうち、正しいものの組合せはどれか。",
            "choice": [
                "a 厚生労働大臣、都道府県知事、保健所を設置する市の市長及び特別区の区長は、その職員のうちから薬事監視員を命じ、監視指導を行わせている。",
                "b 薬局開設者や医薬品の販売業者が、薬事監視員による立入検査や収去を拒んだり、妨げたり、忌避した場合については、罰則の規定が設けられている。",
                "c 厚生労働大臣は、薬局開設者又は医薬品の販売業者に対して、一般用医薬品の販売等を行うための業務体制が基準（体制省令）に適合しなくなった場合において、その業務体制の整備を命ずることができる。",
                "d 都道府県知事は、配置販売業者に対して、その構造設備が基準に適合せず、又はその構造設備によって不良医薬品を生じるおそれがある場合においては、その構造設備の改善を命ずることができる。"
            ],
            "option": [
                "1 :（ａ、ｂ）",
                "2 :（ａ、ｃ）",
                "3 :（ａ、ｄ）",
                "4 :（ｂ、ｃ）",
                "5 :（ｃ、ｄ）"
            ],
            "answer": 0,
            "explanation": []
        },
        "number20": {
            "scope": "第４章:薬事関係法規・制度",
            "title": "一般の生活者からの医薬品の苦情及び相談に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a 生活者からの苦情等は、消費者団体等の民間団体にも寄せられることがあるが、これらの団体では生活者へのアドバイスは行ってはならないとされている。",
                "b 消費者団体等の民間団体では、必要に応じて行政庁への通報や問題提起を行っている。",
                "c 独立行政法人国民生活センターは、寄せられた苦情等の内容から、薬事に関する法令への違反、不遵守につながる情報が見出された場合には、医薬品医療機器等法に基づき立入検査によって事実関係を確認のうえ、必要な指導、処分等を行っている。",
                "d 医薬品の販売関係の業界団体・職能団体においては、一般用医薬品の販売等に関する相談を受けつける窓口を、行政庁の許可を受けることなく設置してはならないとされている。"
            ],
            "option": [
                "1 : 正 誤 誤 正",
                "2 : 正 正 正 誤",
                "3 : 誤 正 誤 誤",
                "4 : 正 誤 正 正",
                "5 : 誤 誤 正 誤"
            ],
            "answer": 0,
            "explanation": []
        }
    },
    "chapter5": {
        "number1": {
            "scope": "第５章:医薬品の適正使用・安全対策",
            "title": "一般用医薬品（人体に直接使用しない検査薬を除く。）の添付文書等に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a 添付文書の内容は、医薬品の有効性・安全性等に係る新たな知見、使用に係る情報に基づき、１年に１回定期的に改訂がなされている。",
                "b 販売名に薬効名が含まれているような場合には、薬効名の記載は省略されることがある。",
                "c 病気の予防・症状の改善につながる事項（いわゆる「養生訓」）は、一般の生活者に分かりやすく示すために、必ず記載しなければならない。",
                "d 令和３年８月１日から、医療用医薬品への紙の添付文書の同梱を廃止し、注意事項等情報は電子的な方法により提供されることとなったが、一般用医薬品等の消費者が直接購入する製品は、引き続き紙の添付文書が同梱される。"
            ],
            "option": [
                "1 : 正 正 正 誤",
                "2 : 誤 正 誤 正",
                "3 : 正 誤 誤 誤",
                "4 : 誤 誤 正 正",
                "5 : 正 正 誤 正"
            ],
            "answer": 0,
            "explanation": []
        },
        "number2": {
            "scope": "第５章:医薬品の適正使用・安全対策",
            "title": "一般用医薬品（人体に直接使用しない検査薬を除く。）の添付文書等における「使用上の注意」に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a 使用上の注意は、枠囲い、文字の色やポイントを替えるなど他の記載事項と比べて目立つように記載されている。",
                "b 「その他の注意」の項目には、容認される軽微な症状について、「次の症状が現れることがある」として記載されている。",
                "c 副作用については、まず一般的な副作用について関係部位別に症状が記載され、そのあとに続けて、まれに発生する重篤な副作用について副作用名ごとに症状が記載されている。",
                "d 漢方処方製剤では、ある程度の期間継続して使用されることにより効果が得られるとされているものが多いが、長期連用する場合には、専門家に相談する旨が記載されている。"
            ],
            "option": [
                "1 : 正 正 正 正",
                "2 : 誤 正 正 誤",
                "3 : 正 誤 誤 誤",
                "4 : 誤 誤 正 正",
                "5 : 正 正 誤 正"
            ],
            "answer": 0,
            "explanation": []
        },
        "number3": {
            "scope": "第５章:医薬品の適正使用・安全対策",
            "title": "一般用医薬品（人体に直接使用しない検査薬を除く。）の添付文書等に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a 添付文書の記載は、専門的な表現でなされており、一般の生活者には理解しにくいものになっている。",
                "b 保管及び取扱い上の注意として、錠剤、カプセル剤、散剤等では、開封後は冷蔵庫内に保管する旨の記載がされている。",
                "c 点眼薬では、複数の使用者間で使い回されると、万一、使用に際して薬液に細菌汚染があった場合に、別の使用者に感染するおそれがあるため、他の人と共用しない旨の記載がされている。",
                "d 製造販売元の製薬企業において購入者等からの相談に応じるための窓口担当部門の名称、電話番号、受付時間等が記載されている。"
            ],
            "option": [
                "1 : 正 正 正 誤",
                "2 : 誤 正 正 誤",
                "3 : 誤 誤 正 正",
                "4 : 誤 誤 誤 正",
                "5 : 正 正 誤 正"
            ],
            "answer": 0,
            "explanation": []
        },
        "number4": {
            "scope": "第５章:医薬品の適正使用・安全対策",
            "title": "次の医薬品成分のうち、一般用医薬品の添付文書等において、「次の人は使用（服用）しないこと」の項目中に、「１５歳未満の小児」と記載することとされている成分として、正しいものの組合せはどれか。",
            "choice": [
                "a アセトアミノフェン",
                "b チペピジンヒベンズ酸塩",
                "c サザピリン",
                "d プロメタジンメチレンジサリチル酸塩"
            ],
            "option": [
                "1 :（ａ、ｂ）",
                "2 :（ａ、ｃ）",
                "3 :（ｂ、ｃ）",
                "4 :（ｂ、ｄ）",
                "5 :（ｃ、ｄ）"
            ],
            "answer": 0,
            "explanation": []
        },
        "number5": {
            "scope": "第５章:医薬品の適正使用・安全対策",
            "title": "次の医薬品成分等のうち、一般用医薬品の添付文書等において、「次の人は使用（服用）しないこと」の項目中に、「次の症状がある人」として「前立腺肥大による排尿困難」と記載することとされている成分等はどれか。",
            "choice": [
                "1 マオウ",
                "2 カフェイン",
                "3 フェニレフリン塩酸塩",
                "4 プソイドエフェドリン塩酸塩",
                "5 トリメトキノール塩酸塩水和物"
            ],
            "option": [],
            "answer": 0,
            "explanation": []
        },
        "number6": {
            "scope": "第５章:医薬品の適正使用・安全対策",
            "title": "次の一般用医薬品のうち、その添付文書等において、「次の人は使用（服用）しないこと」の項目中に、「授乳中の人は本剤を服用しないか、本剤を服用する場合は授乳を避けること」と記載することとされているものとして、正しいものの組合せはどれか。",
            "choice": [
                "a ダイオウが配合された内服薬",
                "b ウルソデオキシコール酸が配合された健胃薬",
                "c ロートエキスが配合された内服薬",
                "d カンゾウが配合されたかぜ薬"
            ],
            "option": [
                "1 :（ａ、ｂ）",
                "2 :（ａ、ｃ）",
                "3 :（ａ、ｄ）",
                "4 :（ｂ、ｃ）",
                "5 :（ｂ、ｄ）"
            ],
            "answer": 0,
            "explanation": []
        },
        "number7": {
            "scope": "第５章:医薬品の適正使用・安全対策",
            "title": "次の一般用医薬品のうち、その添付文書等において、「してはいけないこと」の項目中に、「服用後、乗物又は機械類の運転操作をしないこと」と記載することとされているものの正誤について、正しい組合せはどれか。",
            "choice": [
                "a ポリエンホスファチジルコリンが配合された高コレステロール改善薬",
                "b オキセサゼインが配合された胃腸鎮痛鎮痙薬",
                "c ジフェンヒドラミン塩酸塩が配合されたかぜ薬",
                "d ブロモバレリル尿素が配合された解熱鎮痛薬"
            ],
            "option": [
                "1 : 誤 誤 正 正",
                "2 : 正 誤 正 誤",
                "3 : 誤 正 正 正",
                "4 : 正 正 正 誤",
                "5 : 正 誤 誤 正"
            ],
            "answer": 0,
            "explanation": []
        },
        "number8": {
            "scope": "第５章:医薬品の適正使用・安全対策",
            "title": "次の医薬品成分等のうち、一般用医薬品の添付文書等において、「してはいけないこと」の項目中に、「大量に使用（服用）しないこと」と記載することとされている成分等はどれか。",
            "choice": [
                "1 イブプロフェン",
                "2 ジプロフィリン",
                "3 トラネキサム酸",
                "4 センナ",
                "5 カフェイン"
            ],
            "option": [],
            "answer": 0,
            "explanation": []
        },
        "number9": {
            "scope": "第５章:医薬品の適正使用・安全対策",
            "title": "一般用医薬品を購入するために店舗を訪れた３５歳男性から、次のような相談を受けた。この相談者に対する登録販売者の次の対応として、適切なものの組合せはどれか。",
            "choice": [
                "＜相談内容＞",
                "薬指の先に切り傷ができてしまい、インドメタシンが配合された外用薬を使っていた。なかなか治らず、水仕事をするときに痛みがひどい。傷口を見ると、化膿していた。どうしたらよいか。",
                "",
                "ａ　インドメタシンが配合された外用薬の使用を中止するように勧める。",
                "ｂ　殺菌消毒薬（液体絆創膏）を使用するように勧める。",
                "ｃ　プレドニゾロン酢酸エステルが配合された外用薬を使用するように勧める。",
                "ｄ　医療機関（外科又は皮膚科）を受診するように勧める。"
            ],
            "option": [
                "2 : ａ、ｃ",
                "3 : ａ、ｄ",
                "4 : ａ、ｃ、ｄ",
                "5 : ｂ、ｃ、ｄ"
            ],
            "answer": 0,
            "explanation": []
        },
        "number10": {
            "scope": "第５章:医薬品の適正使用・安全対策",
            "title": "次の表は、ある一般用医薬品の解熱鎮痛薬に含まれている成分の一覧である。この解熱鎮痛薬の添付文書等において、「使用上の注意」の項目中に記載することとされている事項として、正しいものの組合せはどれか。",
            "choice": [
                "２錠中",
                "イブプロフェン１５０ｍｇ",
                "アリルイソプロピルアセチル尿素６０ｍｇ",
                "無水カフェイン８０ｍｇ",
                "",
                "ａ　１５歳未満の小児は使用しないこと。",
                "ｂ　服用前後は飲酒しないこと。",
                "ｃ　てんかんの診断を受けた人は、服用前に専門家に相談すること。",
                "ｄ　緑内障の診断を受けた人は、服用前に専門家に相談すること。"
            ],
            "option": [
                "2 : ａ、ｃ",
                "3 : ｂ、ｃ",
                "4 : ｂ、ｄ",
                "5 : ｃ、ｄ"
            ],
            "answer": 0,
            "explanation": []
        },
        "number11": {
            "scope": "第５章:医薬品の適正使用・安全対策",
            "title": "次の医薬品成分と、一般用医薬品の添付文書等において、「相談すること」の項目中に、「次の症状がある人」として記載することとされている症状の組合せの正誤について、正しい組合せはどれか。",
            "choice": [
                "a ビサコジル　ー　けいれん",
                "b ロートエキス　ー　排尿困難",
                "c ジフェニドール塩酸塩　ー　むくみ",
                "d ロペラミド塩酸塩　ー　急性のはげしい下痢又は腹痛・腹部膨満感・吐きけ等の症状を伴う下痢"
            ],
            "option": [
                "1 : 正 正 誤 正",
                "2 : 誤 正 誤 正",
                "3 : 正 誤 誤 誤",
                "4 : 正 誤 正 誤",
                "5 : 誤 誤 正 正"
            ],
            "answer": 0,
            "explanation": []
        },
        "number12": {
            "scope": "第５章:医薬品の適正使用・安全対策",
            "title": "次の基礎疾患等のうち、グリセリンが配合された浣腸薬の添付文書等において、「相談すること」の項目中に「次の診断を受けた人」として記載することとされているものの正誤について、正しい組合せはどれか。",
            "choice": [
                "a 貧血",
                "b 心臓病",
                "c 腎臓病",
                "d 糖尿病"
            ],
            "option": [
                "1 : 正 正 正 正",
                "2 : 正 誤 正 誤",
                "3 : 誤 正 正 正",
                "4 : 誤 正 誤 誤",
                "5 : 誤 誤 誤 正"
            ],
            "answer": 0,
            "explanation": []
        },
        "number13": {
            "scope": "第５章:医薬品の適正使用・安全対策",
            "title": "次の一般用医薬品の漢方処方製剤のうち、その添付文書等において、「相談すること」の項目中の「次の医薬品を使用（服用）している人」に「インターフェロン製剤で治療を受けている人」と記載することとされているものはどれか。",
            "choice": [
                "1 小青竜湯",
                "2 防風通聖散",
                "3 八味地黄丸",
                "4 芍薬甘草湯",
                "5 小柴胡湯"
            ],
            "option": [],
            "answer": 0,
            "explanation": []
        },
        "number14": {
            "scope": "第５章:医薬品の適正使用・安全対策",
            "title": "一般用医薬品の製品表示の記載に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a １回服用量中０．１ｍＬを超えるアルコールを含有する内服液剤（滋養強壮を目的とするもの）については、アルコールを含有する旨及びその分量が記載されている。",
                "b 「保管及び取扱い上の注意」の項のうち、医薬品の保管に関する事項については、購入者が製品を開封して添付文書に目を通すことが重要であるため、その容器や包装には記載されていない。",
                "c 適切な保存条件の下で製造後２年を超えて性状及び品質が安定であることが確認されている医薬品には、使用期限の法的な表示義務はない。",
                "d エアゾール製品には、医薬品医療機器等法の規定による法定表示事項のほか、高圧ガス保安法に基づく「高温に注意」等の注意事項が表示されている。"
            ],
            "option": [
                "1 : 正 正 正 正",
                "2 : 正 誤 誤 正",
                "3 : 正 誤 正 誤",
                "4 : 誤 正 正 正",
                "5 : 誤 正 誤 誤"
            ],
            "answer": 0,
            "explanation": []
        },
        "number15": {
            "scope": "第５章:医薬品の適正使用・安全対策",
            "title": "医薬品等の緊急安全性情報に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a 厚生労働省からの命令、指示、製造販売業者の自主決定等に基づいて作成される。",
                "b 独立行政法人医薬品医療機器総合機構による医薬品医療機器情報配信サービスによる配信、製造販売業者から医療機関や薬局等への直接配布、ダイレクトメール、ファックス、電子メール等による情報提供（１ヶ月以内）等により情報伝達されるものである。",
                "c ブルーレターとも呼ばれる。",
                "d 医療用医薬品や医家向け医療機器についての情報伝達であり、一般用医薬品に関する緊急安全性情報が発出されたことはない。"
            ],
            "option": [
                "1 : 誤 正 誤 正",
                "2 : 正 誤 正 正",
                "3 : 誤 誤 誤 正",
                "4 : 誤 正 正 誤",
                "5 : 正 正 誤 誤"
            ],
            "answer": 0,
            "explanation": []
        },
        "number16": {
            "scope": "第５章:医薬品の適正使用・安全対策",
            "title": "医薬品の副作用情報等の収集、評価及び措置に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a 医薬品・医療機器等安全性情報報告制度は、都道府県が全ての医薬関係者から副作用報告を受ける「医薬品副作用モニター制度」としてスタートした。",
                "b 既存の医薬品と明らかに異なる有効成分が配合された医薬品については、５年を超えない範囲で厚生労働大臣が承認時に定める一定期間、再審査制度が適用される。",
                "c 製造販売業者には、医療用医薬品で使用されていた有効成分を要指導医薬品で初めて配合したものについては、承認後一律で５年間、安全性に関する調査及び調査結果の厚生労働省への報告が求められている。",
                "d 収集された副作用等の情報は、その医薬品の製造販売業者等において評価・検討され、必要な安全対策が図られる。"
            ],
            "option": [
                "1 : 正 正 正 正",
                "2 : 正 正 誤 誤",
                "3 : 誤 誤 誤 正",
                "4 : 誤 誤 正 誤",
                "5 : 正 誤 正 誤"
            ],
            "answer": 0,
            "explanation": []
        },
        "number17": {
            "scope": "第５章:医薬品の適正使用・安全対策",
            "title": "医薬品医療機器等法第６８条の１０第１項の規定に基づき、医薬品の製造販売業者が、その製造販売した医薬品について行う副作用等の報告において、１５日以内に厚生労働大臣に報告することとされている事項に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a 医薬品によるものと疑われる副作用症例のうち、使用上の注意から予測できるもので、死亡に至った国内事例",
                "b 医薬品によるものと疑われる副作用症例のうち、使用上の注意から予測できないもので、非重篤な国内事例",
                "c 医薬品によるものと疑われる副作用症例のうち、発生傾向の変化が保健衛生上の危害の発生又は拡大のおそれを示すもので、重篤（死亡含む）な国内事例",
                "d 医薬品によるものと疑われる感染症症例のうち、使用上の注意から予測できないもので、非重篤な国内事例"
            ],
            "option": [
                "1 : 正 誤 正 正",
                "2 : 正 正 正 誤",
                "3 : 正 正 誤 正",
                "4 : 誤 正 誤 誤",
                "5 : 誤 誤 正 誤"
            ],
            "answer": 0,
            "explanation": []
        },
        "number18": {
            "scope": "第５章:医薬品の適正使用・安全対策",
            "title": "医薬品医療機器等法第６８条の１０第２項の規定に基づき、医薬関係者に義務付けられている医薬品の副作用等の報告に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a 医薬品との因果関係が必ずしも明確でない場合であっても、報告の対象となり得る。",
                "b 安全対策上必要があると認めるときは、医薬品の過量使用や誤用等によるものと思われる健康被害についても、報告がなされる必要がある。",
                "c 保健衛生上の危害の発生又は拡大防止の観点から、報告の必要性を認めた日から起算して、１５日以内に報告しなければならない。",
                "d ウェブサイトに直接入力することによる電子的な報告が可能である。"
            ],
            "option": [
                "1 : 誤 誤 正 誤",
                "2 : 正 正 誤 誤",
                "3 : 誤 正 正 正",
                "4 : 正 誤 正 正",
                "5 : 正 正 誤 正"
            ],
            "answer": 0,
            "explanation": []
        },
        "number19": {
            "scope": "第５章:医薬品の適正使用・安全対策",
            "title": "医薬品副作用被害救済制度に関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a 医療機関での治療を要さずに寛解したような軽度のものについても救済給付の対象となる。",
                "b 一般用医薬品のうち殺虫剤・殺鼠剤、殺菌消毒剤（人体に直接使用するものを除く。）、一般用検査薬、一部の日本薬局方収載医薬品（精製水、ワセリン等）は、救済制度の対象とならない。",
                "c 個人輸入により入手された医薬品による重篤な健康被害は、救済制度の対象となる。"
            ],
            "option": [
                "1 : 正 誤 正",
                "2 : 正 誤 誤",
                "3 : 誤 正 正",
                "4 : 誤 正 誤",
                "5 : 誤 誤 正"
            ],
            "answer": 0,
            "explanation": []
        },
        "number20": {
            "scope": "第５章:医薬品の適正使用・安全対策",
            "title": "医薬品ＰＬセンターに関する次の記述の正誤について、正しい組合せはどれか。",
            "choice": [
                "a 医薬品副作用被害救済制度の対象とならないケースのうち、製品不良など、製薬企業に損害賠償責任がある場合には、「医薬品ＰＬセンター」への相談が推奨される。",
                "b 医薬品、医薬部外品及び医療機器に関する苦情の相談を受け付けている。",
                "c 消費者の代理人として、裁判を迅速に終了させることを目的としている。"
            ],
            "option": [
                "1 : 正 正 正",
                "2 : 正 正 誤",
                "3 : 正 誤 誤",
                "4 : 誤 正 誤",
                "5 : 誤 誤 正"
            ],
            "answer": 0,
            "explanation": []
        }
    }
}